[
    {
        "channel_name": "Топор Live",
        "messages": [
            {
                "text": "**⚡️Часть здания промышленного колледжа обрушилась во Владивостоке**, — прокуратура по Приморскому краю.\n \nПо информации регионального СК, пострадавших нет.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "01:56:33",
                "link": null
            },
            {
                "text": "⚡️**Тысячи госслужащих в США попадут под сокращения в связи с шатдауном**, — пресс-секретарь Белого дома Каролин Ливитт.\n\nСпикер палаты представителей США Джонсон заявил, что у Трампа есть «законные полномочия» уволить тысячи людей.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "01:18:42",
                "link": null
            },
            {
                "text": "⚡️Статую держащихся за руки Трампа и Эпштейна **вернули на Капитолийский холм в Вашингтоне спустя неделю после демонтажа,** — The Washington Post.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "00:54:40",
                "link": null
            },
            {
                "text": "⚡️**ЕС должен запустить фактические переговоры с Украиной и Молдовой о членстве до конца года,** — глава Европарламента Роберта Метсола.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "00:31:26",
                "link": null
            },
            {
                "text": "⚡️Трамп: **США уже получили более $200 млрд за счет взимания пошлин.**\n\nСоединенные Штаты намерены довести цифру **до $1 трлн в год,** добавил он.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "00:16:23",
                "link": null
            },
            {
                "text": "⚡️**Путин провел встречу с президентом Республики Сербской Додиком**, — Кремль.\n\nПутин подчеркнул, что ситуация в республике сложная, на что Додик ответил: «Кто-то говорит, что зато нам не скучно, всегда есть чем заняться».\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "00:04:58",
                "link": null
            },
            {
                "text": "**Исправляем кривую осанку за 1 минуту без спортзала и тренажёров — нам понадобятся 1-2 подушки и... всё. **\n\nВсего **одно упражнение** по утрам помогает расправить спину и убрать зажатость в грудном отделе, а бонусом** делает лицо подтянутее** — на всё уйдёт** 60 секунд:\n\n**— Подложите под грудной отдел 1–2 подушки;\n— Лягте на спину, слегка прогнитесь, руки вытяните;\n— Расслабьте голову и шею, вытяните шею максимально;\n— Лежите так 60 секунд, дышите спокойно.**\n\nЧто получаем на выходе:**\n— Спина ровнее, плечи раскрыты;\n— Уходит зажатость грудного отдела;\n— Растягиваются мышцы груди и плеч;\n— «Освежается» и подтягивается лицо;\n— Появляется чувство лёгкости и бодрости на весь день.\n\n**Секрет в регулярности**: делайте это упражнение каждый день и результат будет заметен уже через неделю.\n\n[👉 Топор +18. Подписаться](https://t.me/+FbzcRreHknc1ZWM6)",
                "date": "23:50:39",
                "link": null
            },
            {
                "text": "**⚡️Поставки ракет «Tomahawk»** **в** **Украину маловероятны, **— Reuters.\n\nЗапасы этого оружия на американских складах предназначены для ВМС США и других целей, сообщили агентству источники в администрации Трампа.\n\nПри этом Украине могут передать другие боеприпасы с меньшим радиусом действия, отмечает издание.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "23:32:13",
                "link": null
            },
            {
                "text": "⚡️**Турция продолжит закупки у России природного газа**, несмотря на призыв США отказаться от импорта российских энергоносителей, — глава Минэнерго Турции Алпарслан Байрактар.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "23:10:11",
                "link": null
            },
            {
                "text": "⚡️** В России появился новый праздник — День сотовой независимости.**\n\n**Его объявил оператор Билайн, запустив бесплатную подписку bee, которая обеспечивает базовое право человека быть на связи всегда.**\n\nВ стартовой бесплатной версии подписки уже есть безлимитные звонки на номера Билайна, небольшой пакет интернета каждый месяц и входящие от любых операторов. Далее каждый сам докупает трафик, безлимит на мессенджеры и выбирает другие опции.\n\n\"Право на связь — базовое и должно быть доступно каждому. Подписка на связь [bee START](https://beeline.ru/customers/products/beestart/?utm_source=telegram&utm_medium=social&utm_campaign=pravo&utm_content=topor&erid=2W5zFGdTdw6) от Билайна — наш ответ на вызовы современности и символ нового подхода к услугам связи. Это возможность оставаться на связи всегда и самим решать, когда и какие дополнительные сервисы необходимы\", - заявил генеральный директор Билайна Сергей Анохин.",
                "date": "22:40:00",
                "link": null
            },
            {
                "text": "⚡️**Кадыров призвал отправить под трибунал депутата Шаманова, раскритиковавшего чеченские власти.**\n\nГлава Чечни также заявил, что Шаманов **должен встать на колени и просить прощения** у чеченского народа.\n\nПоводом стали слова Шаманова, раскритиковавшего решение властей Чечни о переименовании казачьих станиц.\n\nПо словам Кадырова, республика с каждым днём развивается и меняется в лучшую сторону, однако существуют люди, которым это не нравится.\n\nСейчас, когда в Чечне начали менять названия, поднял голос гнусный подлец Шаманов, которого нужно отправить под трибунал за преступления, которые он совершал. Он был самым жестоким по отношению к чеченскому народу генералом.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "22:30:13",
                "link": null
            },
            {
                "text": "⚡️Путин: **Пожитки свои собираю пока.**\n\nВыступление Путина на пленарной сессии XХII ежегодного заседания Международного дискуссионного клуба «Валдай» **завершилось. Оно продлилось почти четыре часа.**\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "22:15:10",
                "link": null
            },
            {
                "text": "⚡️**Путин:**\n\n— БРИКС будет работать над расширением возможностей электронных расчетов и торговли;\n\n— Доля БРИКС в мировом ВВП на сегодня составляет 40%, а у стран ЕС 23%;\n\n— Путин связал негативные заявления о БРИКС с нервной реакцией на успех;\n\n— Путин назвал простофилями тех, кто после распада СССР ожидал хороших отношений с Западом;\n\n— Россия с большим уважением относится к древним цивилизациям;\n\n— Представители разных религий, народов России живут вместе на протяжении веков, это особая культура;\n\n— Без российской нефти ситуация в мировой энергетике не будет нормальной, цена «улетит мгновенно за 100 долларов»;\n\n— Убежден, что международная энергетика будет работать хорошо, спрос на энергоносители растет на фоне роста мировой экономики.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "22:09:59",
                "link": null
            },
            {
                "text": "⚡️Путин: **У России могут появиться новые системы гиперзвукового оружия, работа идет.**\n\n— Россия уверена в своем ядерном щите;\n\n— У России тактического вооружения** **больше, чем у США;\n\n— Если кто-либо проведёт ядерные испытания, Россия сделает то же самое;\n\n— В США есть люди, которые говорят, что им не нужно продление ДСНВ. Если им не нужно - то и нам не нужно;\n\n— Россия не размещает тактическое ядерное оружие нигде за рубежом, кроме Беларуси.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "22:02:30",
                "link": null
            },
            {
                "text": "⚡️**__«Дональд говорит, он хорошо играет в гольф. Ну это хорошо, но этого недостаточно»__**, — Путин о президенте Финляндии Стуббе.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "21:56:47",
                "link": null
            },
            {
                "text": "⚡️Путин: **Я что увидел как директор ЦРУ?**\n\n__«Будущий! Меня в свое время Буш знакомил с секретными документами»,__** **— отметил российский президент.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "21:51:38",
                "link": null
            },
            {
                "text": "⚡️**Модератор:** Кто не понял, это шутка про дроны, а то там плохо с юмором.\n\n**Путин:** Да? Какая шутка? Это не шутка.\n\n**Модератор: **Да?\n\n**Путин: **Даааа.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "21:43:41",
                "link": null
            },
            {
                "text": "**⚡️Модератор: **Владимир Владимирович, а зачем вы в Данию столько дронов посылаете?\n\n**Путин**: Не буду больше. Ни во Францию, ни в Данию, ни в Копенгаген, куда они еще там долетают? В Лиссабон.\n\n__«Если серьёзно: у нас и дронов-то нет, которые до Лиссабона долетали бы. Там и целей-то нет, зачем нам что-то куда-то отправлять»,__ — заявил Путин.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "21:38:25",
                "link": null
            },
            {
                "text": "**⚡️**Путин:** Захотели** **у России что-то оттяпать? **\n\n— У России не было вооруженных сил в регионах, граничащих с Финляндией, а теперь будут;\n\n— Россия не против восстановления отношений с Финляндией, но осадочек остался;\n\n— Польша не станет локомотивом экономики Европы, как бы она ни хотела.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "21:32:43",
                "link": null
            },
            {
                "text": "⚡️**__«Что, Россия собиралась захватить Хельсинки что ли? Или Стокгольм?»__** — Путин о решении Финляндии и Швеции вступить в НАТО.\n\nВсе, что Россия хотела решить со Швецией, она решила в ходе **Полтавской битвы**, а все вопросы с Финляндией Россия решила в результате **Второй мировой войны**, заявил он.\n\nПутин добавил, что и Финляндия и Швеция, вступив в Североатлантический альянс, утратили преимущество нейтрального статуса.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "21:27:01",
                "link": null
            }
        ]
    },
    {
        "channel_name": "Креатив со звездочкой",
        "messages": [
            {
                "text": "Боссы теперь используют ИИ, чтобы грамотно посылать сотрудников. \n\nВот она — настоящая польза.",
                "date": "00:09:29",
                "link": null
            },
            {
                "text": "Твиттерский сгенерил рекламу «гелика» в Sora 2 и, кажется, многим реально пора прощаться с работой. Причем промпт абсолютно простой: \n\nСоздай роскошную рекламу для черного Mercedes-Benz G-класса\n\nДа, никакого выставленного света, проблем с операторами, сценаристами. Нужно лишь засучить рукава и написать один запрос. На этом можно заменить целый штат. \n\nКак говорится, рекламщики — всё 😍",
                "date": "22:08:12",
                "link": null
            },
            {
                "text": "Стартовали продажи серии [HUAWEI WATCH GT 6 ](https://clck.ru/3PWNWP)и новинку уже заценил нападающий ФК «Динамо» Москва Константин Тюкавин. Гаджет получил рекордную автономность — 21 день без подзарядки. \n\nСтильно смотрится титановый корпус с сапфировым стеклом. А спортивные режимы отслеживают параметры тренировок уровня профи. Также завезли очень актуальные фичи: мониторинг эмоционального состояния и анализ качества сна.\n\nНовинка уже поступила в российские магазины. Думаю, какой цвет лучше 💕",
                "date": "21:04:08",
                "link": null
            }
        ]
    },
    {
        "channel_name": "Взял Мяч",
        "messages": [
            {
                "text": "🐐 **Остин Ривз назвал лучшего игрока в истории**\n\n🗣 «По моему мнению, Леброн Джеймс лучший игрок, когда-либо бравший в руки баскетбольный мяч. Он мог бы завершить карьеру шесть лет назад, и люди говорили бы то же самое. У него достаточно денег, несмотря на то, что он говорил в подкасте. Единственная причина, по которой он всё ещё играет — он любит труд, любит игру. Он хочет постоянно становиться лучше. Даже на своём уровне он находит, над чем работать, чтобы стать сильнее».\n\n**😏 Кто готов поспорить с Остином на этот счёт?**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "23:34:01",
                "link": "https://t.me/got_ball/33263"
            },
            {
                "text": "🔥 **Деннис Смит снова в игре**\n\nНе раскрыв потенциал в НБА, Деннис Смит пробовал свои силы в Европе. 18 сентября он вновь подписал однолетнее соглашение с «Далласом». Возможно, это его последний шанс закрепиться в НБА.\n\n🗣 «Вчера Деннис выглядел звездой. Сыграл очень хорошо», — прокомментировал его игровую форму в тренировочном лагере Джейсон Кидд. \n\n🤔 **Сможете ли назвать игроков, которые успешно возвращались из Европы в НБА?**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "22:43:01",
                "link": "https://t.me/got_ball/33262"
            },
            {
                "text": "🏀 **Когда отвечаешь на звонки с незнакомых номеров**\n\nМаркус Смарт чуть не упустил своё счастье:\n\n🗣 «Когда мой агент сказал, что Лука позвонил и проявил интерес, я сначала не поверил. Думал, что это шутка. Но потом понял, что это серьёзно: нужно встретиться и обсудить всё лично». \n\n❤️ **Первый предсезонный матч «Лейкерс» сыграют против «Финикса» 4 октября в 05:00 \n \n**🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "21:42:01",
                "link": "https://t.me/got_ball/33261"
            }
        ]
    }
]