[
    {
        "channel_name": "Креатив со звездочкой",
        "messages": [
            {
                "text": "Боссы теперь используют ИИ, чтобы грамотно посылать сотрудников. \n\nВот она — настоящая польза.",
                "date": "00:09:29",
                "link": "https://t.me/None/13844"
            },
            {
                "text": "Твиттерский сгенерил рекламу «гелика» в Sora 2 и, кажется, многим реально пора прощаться с работой. Причем промпт абсолютно простой: \n\nСоздай роскошную рекламу для черного Mercedes-Benz G-класса\n\nДа, никакого выставленного света, проблем с операторами, сценаристами. Нужно лишь засучить рукава и написать один запрос. На этом можно заменить целый штат. \n\nКак говорится, рекламщики — всё 😍",
                "date": "22:08:12",
                "link": "https://t.me/None/13831"
            },
            {
                "text": "Стартовали продажи серии [HUAWEI WATCH GT 6 ](https://clck.ru/3PWNWP)и новинку уже заценил нападающий ФК «Динамо» Москва Константин Тюкавин. Гаджет получил рекордную автономность — 21 день без подзарядки. \n\nСтильно смотрится титановый корпус с сапфировым стеклом. А спортивные режимы отслеживают параметры тренировок уровня профи. Также завезли очень актуальные фичи: мониторинг эмоционального состояния и анализ качества сна.\n\nНовинка уже поступила в российские магазины. Думаю, какой цвет лучше 💕",
                "date": "21:04:08",
                "link": "https://t.me/None/13828"
            },
            {
                "text": "Смотрите на свой страх и риск: RedBull опубликовали видео от первого лица с той-самой рампы. В комментариях уже прозвали парня «железным» и «психом». \n\n«Спасибо, RedBull, я получил адреналин и без вашего энергетика» \n«Пожалуйста, остановитесь» \n\n😰😰😰",
                "date": "20:40:37",
                "link": "https://t.me/None/13827"
            }
        ]
    },
    {
        "channel_name": "Взял Мяч",
        "messages": [
            {
                "text": "🐐 **Остин Ривз назвал лучшего игрока в истории**\n\n🗣 «По моему мнению, Леброн Джеймс лучший игрок, когда-либо бравший в руки баскетбольный мяч. Он мог бы завершить карьеру шесть лет назад, и люди говорили бы то же самое. У него достаточно денег, несмотря на то, что он говорил в подкасте. Единственная причина, по которой он всё ещё играет — он любит труд, любит игру. Он хочет постоянно становиться лучше. Даже на своём уровне он находит, над чем работать, чтобы стать сильнее».\n\n**😏 Кто готов поспорить с Остином на этот счёт?**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "23:34:01",
                "link": "https://t.me/got_ball/33263"
            },
            {
                "text": "🔥 **Деннис Смит снова в игре**\n\nНе раскрыв потенциал в НБА, Деннис Смит пробовал свои силы в Европе. 18 сентября он вновь подписал однолетнее соглашение с «Далласом». Возможно, это его последний шанс закрепиться в НБА.\n\n🗣 «Вчера Деннис выглядел звездой. Сыграл очень хорошо», — прокомментировал его игровую форму в тренировочном лагере Джейсон Кидд. \n\n🤔 **Сможете ли назвать игроков, которые успешно возвращались из Европы в НБА?**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "22:43:01",
                "link": "https://t.me/got_ball/33262"
            },
            {
                "text": "🏀 **Когда отвечаешь на звонки с незнакомых номеров**\n\nМаркус Смарт чуть не упустил своё счастье:\n\n🗣 «Когда мой агент сказал, что Лука позвонил и проявил интерес, я сначала не поверил. Думал, что это шутка. Но потом понял, что это серьёзно: нужно встретиться и обсудить всё лично». \n\n❤️ **Первый предсезонный матч «Лейкерс» сыграют против «Финикса» 4 октября в 05:00 \n \n**🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "21:42:01",
                "link": "https://t.me/got_ball/33261"
            },
            {
                "text": "**🏀**** Тем временем в Калифорнии**\n\nДжимми Батлер бросает кирпичи, а Эл Хорфорд разогревается перед своим 19 сезоном в НБА.\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "20:42:39",
                "link": "https://t.me/got_ball/33259"
            }
        ]
    }
]