[
    {
        "channel_name": "Креатив со звездочкой",
        "messages": [
            {
                "text": "Девушки запустили безумный тренд в TikTok с помощью фальш-ножей. В самый неподходящий момент они делают вид, что бьют ножом своего парня и снимают его реакцию. \n\nГлавное не перепутать 🤬",
                "date": "01:03:18",
                "link": "https://t.me/None/13773"
            }
        ]
    },
    {
        "channel_name": "Взял Мяч",
        "messages": [
            {
                "text": "💔 **Эл Хорфорд попрощался с болельщиками «Бостона»\n**\n🗣 «С первого дня вы приняли мою семью и меня с открытыми объятиями. Эта глава моей карьеры всегда будет в моём сердце. Завоевание 18-го чемпионства в этом городе — момент, который я буду хранить всю жизнь. Я навсегда благодарен фанатам и организации. Спасибо, Бостон».\n\nХорфорд уходит как чемпион и легенда «Селтикс».\n\n👉 **Как вам вклад Хорфорда в наследие команды?**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "23:37:01",
                "link": "https://t.me/got_ball/33134"
            },
            {
                "text": "🏈 **Звёзды НБА посетили матч университетской команды по американскому футболу**\n\nВчера, на стадионе Университета Джорджии прошёл матч по американскому футболу между командами «Алабама» — «Университет Джорджии». \n\nНа трибунах присутствовали известные игроки НБА: Трэй Янг, Энтони Эдвардс, Кентавиус Колдуэлл-Поуп и Эйса Ньюэлл. Энтони особенно порадовал болельщиков: во время перерыва он бросал мяч с детьми, раздавал автографы и футболки.\n\n❤️ **Каких главных любителей американского футбола в НБА вы ещё знаете?**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "22:21:06",
                "link": "https://t.me/got_ball/33130"
            },
            {
                "text": "**😰**** Финал близко\n**\n«Эйсес» может выйти в решающую серию уже сегодня, но «Индиана» будет биться до последнего.\n\n🎙 Матвей Юдкин\n\n😄 [ВКонтакте](https://vk.com/video-202211208_456253670)\n😌 [Telegram](https://t.me/got_ball)\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "21:55:09",
                "link": "https://t.me/got_ball/33128"
            },
            {
                "text": "**🤫 Гарретт Нэвелс закрыл игру с «Локо» и открыл новый сезон Единой лиги ВТБ**\n\nМы к такому огню не были готовы 🔥\n\n**🏀 **[**БУДЬ НА ВЫСОТЕ — ПОДПИШИСЬ!**](http://t.me/vysota305)",
                "date": "21:37:42",
                "link": "https://t.me/got_ball/33127"
            },
            {
                "text": "🚨 **Де'Энтони Мелтон возвращается в «Голден Стэйт»**\n\nКомбо-гард официально подписал контракт с «Уорриорз». В прошлом сезоне он успел сыграть за команду всего 6 матчей, после чего был обменен в «Бруклин» на Денниса Шрёдера.\n\n❤️ **__— если Серёга пришёл к нам из будущего!__**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "21:24:28",
                "link": "https://t.me/got_ball/33126"
            }
        ]
    }
]