{
    "Партия Санду лидирует на исторических выборах в Молдове": "https://www.bbc.com/russian/articles/c784xg32zgdo",
    "Массированный удар по Киеву в ночь на воскресенье. Главное": "https://www.bbc.com/russian/articles/cvg0jjd7yrgo",
    "LIVE Live, Война в Украине: в Белгороде после украинского удара по подстанциям и ТЭЦ отключилось электричество": "https://www.bbc.com/russian/live/c306m63vp68t",
    "Стрельба в мормонской церкви в Мичигане: убиты два человека, стрелявший тоже мертв": "https://www.bbc.com/russian/articles/cp8w1xpgj4eo",
    "Действующий мэр Нью-Йорка Эрик Адамс отказался от борьбы за переизбрание": "https://www.bbc.com/russian/articles/cvgnkv2kz28o",
    "Бали в инстаграме и в реальности. Как райский остров становится жертвой своей популярности ": "https://www.bbc.com/russian/articles/c4gk2kdgd7eo",
    "В феврале НАСА планирует отправить астронавтов в самый дальний космический полет в истории. Что мы знаем о миссии и экипаже?": "https://www.bbc.com/russian/articles/cpvld9w498xo",
    "Санкции ООН против Ирана восстановлены после десятилетнего перерыва": "https://www.bbc.com/russian/articles/c0ezr5gjxxjo",
    "«Разрешаю применять полную силу»: после Лос-Анджелеса и Вашингтона Трамп отправляет войска в Портленд": "https://www.bbc.com/russian/articles/cdr620831e5o",
    "Череп, которому миллион лет: ученые утверждают, что он меняет представление об эволюции человека": "https://www.bbc.com/russian/articles/cgkn81gz33ko",
    "Десятки погибших в давке на митинге актера-политика Виджая в Индии": "https://www.bbc.com/russian/articles/ckg318v947eo",
    "В Дании снова замечены дроны. Теперь над военными объектами": "https://www.bbc.com/russian/articles/cyv693pdv7po",
    "Аудио, Как Трамп помирил Армению и Азербайджан": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m54kcx",
    "Аудио, Повышение НДС: как вырастут цены в России?": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m4vn54",
    "Аудио, Дроны над Скандинавией: Россия начала гибридную войну?": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m4p8gd",
    "Аудио, «Битва за Арктику»: России не хватит ледоколов?": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m4gvkj",
    "В тени войны и тумане рейтингов. Почему нужно следить за выборами в Молдове": "https://www.bbc.com/russian/articles/c1dqk3v13r9o",
    "«Я чертовски влип». Как подростки в России подсаживаются на мефедрон, а наркоторговцы выигрывают войну с правоохранительными органами": "https://www.bbc.com/russian/articles/c5y9p942jv6o",
    "Видео, Пять лет с начала армяно-азербайджанской войны. Монологи с карабахской границы, Продолжительность 7,13": "https://www.bbc.com/russian/articles/crme8zmj33po",
    "Семь лет назад речь Трампа в ООН вызвала смех. В этом году ее слушали в тишине": "https://www.bbc.com/russian/articles/ce9r12g7mmjo",
    "«Вам уже ничего здесь не светит». Готов ли Запад по-прежнему принимать россиян, выступивших против войны?": "https://www.bbc.com/russian/articles/cly6v667ek5o",
    "Между Европой, Россией и нейтралитетом. В Молдове прошли выборы в парламент": "https://www.bbc.com/russian/articles/cy85l1vn38po",
    "В новых документах по делу Эпштейна упомянуты Илон Маск и принц Эндрю": "https://www.bbc.com/russian/articles/c1dqklv4kwxo",
    "Турция хотела внедрить в Европе свой стандарт донер-кебаба. Но не получилось": "https://www.bbc.com/russian/articles/c5yq521g03xo",
    "Умер режиссер и телеведущий Тигран Кеосаян": "https://www.bbc.com/russian/articles/cqlz4921rpdo",
    "Суд в Сирии выдал ордер на арест свергнутого президента Башара Асада ": "https://www.bbc.com/russian/articles/cwyn6171pkeo",
    "Генассамблея ООН: Нетаньяху назвал признание Палестины «постыдным» и напрямую обратился к ХАМАС": "https://www.bbc.com/russian/articles/c5y4x4vkl5lo",
    "Правительство Великобритании решило ввести электронное удостоверение к 2029 году. Оно будет обязательно при устройстве на работу": "https://www.bbc.com/russian/articles/c4g25xj401zo",
    "Российские паралимпийцы смогут выступать под российским флагом. Украина возмущена": "https://www.bbc.com/russian/articles/cwyrgj2557jo",
    "Российская армия наступает в Днепропетровской области. Какова ее цель?": "https://www.bbc.com/russian/articles/cy9n5wy907eo",
    "НДС в России поднимут до 22% ради «финансирования обороны и безопасности». Как это отразится на потребителях?": "https://www.bbc.com/russian/articles/c4gqv7dq4peo",
    "Видео, Россия и НАТО репетируют войну? | Военное время, Продолжительность 15,01": "https://www.bbc.com/russian/articles/cjr50p1egeno",
    "Видео, Три года мобилизации: сколько мобилизованных россиян погибло?, Продолжительность 20,56": "https://www.bbc.com/russian/articles/cgmzx1vdkp1o",
    "Мяу-мяу: подростковая эпидемия мефедрона в России. Документальный фильм Би-би-си": "https://www.bbc.com/russian/articles/cjr5z325llgo",
    "Под прикрытием: как Россия вмешивается в выборы в Молдове": "https://www.bbc.com/russian/articles/cn76k3d852go",
    "Смерть на расстоянии клика: как цифровой след помог найти убийц подростка ": "https://www.bbc.com/russian/articles/cly93l3jdzjo",
    "Харьков в войне: три истории": "https://www.bbc.com/russian/articles/cdr6xkkej3mo",
    "Израиль и палестинцы. Дорога к 7 октября": "https://www.bbc.com/russian/articles/c4g24l25vl9o",
    "Что делать, если заблокирован доступ к новостям": "https://www.bbc.com/russian/articles/c87zx2ld82zo",
    "Как работает Би-би-си": "https://www.bbc.com/russian/institutional-55301322",
    "The Best of BBC News Russian - in English": "https://bbcrussian.substack.com/",
    "Партнеры Русской службы Би-би-си": "https://www.bbc.com/russian/institutional-43463215"
}