{
    "LIVE Live, Война в Украине: атака на Львовскую область стала крупнейшей с начала войны, при ударе по дому погибла семья из четырех человек": "https://www.bbc.com/russian/live/c306m63vp68t",
    "В понедельник в Египте Израиль и ХАМАС обсудят возвращение заложников. Но группировка не собирается разоружаться": "https://www.bbc.com/russian/articles/c62lv4wnp22o",
    "В Сирии проходят первые выборы после свержения Асада. Но не во всех провинциях": "https://www.bbc.com/russian/articles/cn83nn4vg84o",
    "Массированный удар по Украине: Польша поднимала авиацию по тревоге, Россия выпустила более 50 ракет и около 500 дронов": "https://www.bbc.com/russian/articles/cy8rm2ve559o",
    "Нобель для президента. Как воинственный американский лидер уговорил Россию подписать договор и получил премию мира": "https://www.bbc.com/russian/articles/c4gqlqywnlxo",
    "Расизм, любовь к насилию и женоненавистничество. Что выявила скрытая съемка в полицейском участке Лондона": "https://www.bbc.com/russian/articles/c8jmvzn94vpo",
    "Дроны, язык жестов и попытки «выглядеть как американец»: как иммигранты в США пытаются перехитрить агентов ICE": "https://www.bbc.com/russian/articles/c1dqy7y4xg1o",
    "Столкновения в Тбилиси после муниципальных выборов: демонстранты попытались штурмовать президентский дворец": "https://www.bbc.com/russian/articles/c8d7nge9871o",
    "Трамп санкционировал отправку в Чикаго 300 военнослужащих Национальной гвардии": "https://www.bbc.com/russian/articles/c8xrndwrv21o",
    "Пропалестинские акции в Европе: в Риме четверть миллиона человек прошли маршем мимо Колизея, в Лондоне почти 500 арестованных": "https://www.bbc.com/russian/articles/cwywmwdvwn2o",
    "Нетаньяху пообещал освобождение заложников в ближайшие дни, Трамп призвал ХАМАС поторопиться": "https://www.bbc.com/russian/articles/c5yqvp04p2po",
    "Результаты выборов в Чехии: партия евроскептика Бабиша лидирует, но самостоятельно создать правительство не сможет": "https://www.bbc.com/russian/articles/ckg3e89wgy0o",
    "Аудио, Кто создал дефицит бензина в России?": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m6hcn1",
    "Аудио, Убийство школьницы: в Кыргызстане вернут смертную казнь?": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m68y0b",
    "Аудио, Может ли план Трампа остановить войну в Газе?": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m612w9",
    "Аудио, «Игрушка Сырского». Зачем Украина создает штурмовые войска?": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m5tkrh",
    "Как Китай стал новой энергетической сверхдержавой и чем это грозит России и Западу": "https://www.bbc.com/russian/articles/cgkn0vmkkv0o",
    "Троянский конь внутри орла. Как американский герб «шпионил» за посольством в СССР": "https://www.bbc.com/russian/articles/c0knrm1e07po",
    "«Не хотелось жить в Москве в панельном доме». Нина Кутина — о жизни в индийской пещере и возвращении в Россию": "https://www.bbc.com/russian/articles/czdjer1zy1go",
    "Выборы в Чехии могут принести невероятные альянсы и разворот от Украины": "https://www.bbc.com/russian/articles/cj3yp85pkm7o",
    "Полигон. Как российские генералы, командовавшие в Сирии, проявили себя во время вторжения в Украину": "https://www.bbc.com/russian/articles/cpq5wp9jz0yo",
    "«Только про деньги и имущество». Зачем генпрокурора Краснова назначили председателем Верховного суда России": "https://www.bbc.com/russian/articles/cn5q32wn3dzo",
    "Триумф власти, провал оппозиции, поляризация страны. Пять выводов по итогам выборов в Молдове": "https://www.bbc.com/russian/articles/cn83dl8ppqdo",
    "«Тебе больше никогда не придется зарабатывать на жизнь». Хакеры  предложили корреспонденту деньги за взлом Би-би-си": "https://www.bbc.com/russian/articles/cq5j9ze3xxzo",
    "Лидером правящей партии Японии избрана Санаэ Такаити. Она может стать первой женщиной на посту премьер-министра страны": "https://www.bbc.com/russian/articles/cr4q9l7r70po",
    "Французский журналист Антони Лалликан погиб в Донецкой области. Он был убит российским дроном": "https://www.bbc.com/russian/articles/czx0qqn1w30o",
    "Оливковое, сливочное или рапсовое? Какое масло выбрать для готовки": "https://www.bbc.com/russian/articles/c5yqzwdnw59o",
    "Рэпер Шон «Дидди» Комбс получил четыре года и два месяца тюрьмы": "https://www.bbc.com/russian/articles/cvgj73zvk5go",
    "Пойман убийца восьмерых девушек в 1990-х; состояние Андрея Почобута вызывает опасения. Главное в Беларуси за неделю": "https://www.bbc.com/russian/articles/cj4ygdz8nl8o",
    "В пабе за пинтой пива, в парке на прогулке с собакой. Принц Уильям дал необычное интервью актеру Юджину Леви": "https://www.bbc.com/russian/articles/cp98lkrjrkmo",
    "Нападение на синагогу в Манчестере: один из погибших прихожан пострадал от огня полицейских": "https://www.bbc.com/russian/articles/cvgrdw2xwl1o",
    "Впервые в истории архиепископом Кентерберийским стала женщина": "https://www.bbc.com/russian/articles/c179yzllrg9o",
    "Протесты «поколения Z» в Марокко — убиты три человека": "https://www.bbc.com/russian/articles/c78ny0k2x85o",
    "Что известно о потерях России в Украине к октябрю": "https://www.bbc.com/russian/articles/c20zy463wpqo",
    "Россия атаковала поезд в Шостке Сумской области. Город остался без света, есть погибший": "https://www.bbc.com/russian/articles/ce86kmggrr0o",
    "СМИ сообщили о решении США дать Украине разведданные для ударов в глубине России. Что об этом известно": "https://www.bbc.com/russian/articles/c9v72pw2xkeo",
    "«Стена против дронов». Лидеры ЕС обсуждают на саммите в Дании, как защититься от России": "https://www.bbc.com/russian/articles/c9v73dyym11o",
    "«Я умею убивать. Тут меня за это не осудят». Украинские заключенные, которые променяли тюрьму на поле боя": "https://www.bbc.com/russian/articles/c14751l6lrjo",
    "«Пожарная команда Сырского». Как и зачем Украина создает штурмовые войска?": "https://www.bbc.com/russian/articles/c5ygxv2r1zro",
    "Мяу-мяу: подростковая эпидемия мефедрона в России": "https://www.bbc.com/russian/articles/cjr5z325llgo",
    "Бессонница: почему мы не спим и как это исправить": "https://www.bbc.com/russian/articles/cm28g794yqmo",
    "Под прикрытием: как Россия вмешивается в выборы в Молдове": "https://www.bbc.com/russian/articles/cn76k3d852go",
    "Смерть на расстоянии клика: как цифровой след помог найти убийц подростка ": "https://www.bbc.com/russian/articles/cly93l3jdzjo",
    "Харьков в войне: три истории": "https://www.bbc.com/russian/articles/cdr6xkkej3mo",
    "Что делать, если заблокирован доступ к новостям": "https://www.bbc.com/russian/articles/c87zx2ld82zo",
    "Как работает Би-би-си": "https://www.bbc.com/russian/institutional-55301322",
    "The Best of BBC News Russian - in English": "https://bbcrussian.substack.com/",
    "Партнеры Русской службы Би-би-си": "https://www.bbc.com/russian/institutional-43463215"
}