[
    {
        "channel_name": "https://tass.ru",
        "messages": [
            {
                "header": "На выставке \"Золотая осень\" в Москве стартовал Всероссийский агродиктант",
                "text": "МОСКВА, 9 октября. /ТАСС/. Первый Всероссийский агродиктант стартовал на площадке выставки \"Золотая осень\" в Москве, передает корреспондент ТАСС. Масштабная акция, приуроченная ко Дню работника сельского хозяйства и перерабатывающей промышленности, объединила участников из всех регионов страны - от Калининграда до Владивостока. В выставочном комплексе \"Тимирязев центр\" за парты сели школьники, студенты, фермеры и специалисты агропромышленного комплекса. Участникам предстоит ответить на 30 вопросов о сельском хозяйстве, продовольственной безопасности и истории отечественного АПК. В церемонии открытия приняли участие министр сельского хозяйства России Оксана Лут, председатель правления АО \"Россельхозбанк\" Борис Листов и председатель комитета Совета Федерации по аграрно-продовольственной политике и природопользованию Александр Двойных. Лут в своем выступлении подчеркнула, что агродиктант - это не только проверка знаний, но и важная инициатива по популяризации агропромышленного комплекса страны. \"Агродиктант - это возможность погрузиться в мир сельского хозяйства, понять, как работает отрасль и почувствовать уважение к людям, которые трудятся на земле\", - заявила Лут. Она отметила, что принять участие в акции уже выразили желание около 400 тыс. человек. \"Темы вопросов охватывают весь спектр: от растениеводства и животноводства до органического земледелия, агротуризма и цифровизации\", - добавила министр. Председатель правления Россельхозбанка отметил, что агродиктант вдохновляет новых специалистов и повышает осведомленность о достижениях АПК. По его словам, сегодня экспорт сельхозпродукции России достигает 45 млрд долларов. \"За 25 лет работы Россельхозбанк вложил в отрасль 18,6 трлн рублей и реализовал более 6 тыс. инвестиционных проектов. В рамках агродиктанта мы выступаем не только спонсором, но и организатором - более 400 площадок работают на базе наших филиалов\", - сказал Листов. Церемония открытия началась с выступления народной артистки России Надежды Бабкиной и ее ансамбля \"Русская песня\". Артисты исполнили народные композиции, а участники диктанта пели и танцевали вместе с коллективом, создавая праздничную атмосферу. Бабкина подчеркнула, что тема сельского труда ей особенно близка: она родом из деревни и знает, что такое настоящий труд на земле. \"Я прекрасно знаю, что такое покос, уборка урожая, сенокос. Мы, деревенские, с любовью общались с землей, и она отвечала нам добром, кормила, давала силы всей стране. Людей нельзя отлучать от земли - ее нужно любить. Это наша Родина, она кормит и дает жизнь\", - сказала артистка. Она добавила, что важно, что деревни и станицы по всей стране постепенно возрождаются, а люди сохраняют связь с землей, традициями и народным творчеством. Первый Всероссийский агродиктант, приуроченный ко Дню работника сельского хозяйства и перерабатывающей промышленности, проходит с 8 по 12 октября. К масштабной акции присоединились 89 регионов России. Участникам предстоит ответить на 30 вопросов о сельском хозяйстве, продовольственной безопасности и истории отечественного АПК. Проверить свои знания очно смогут на 9 тыс. площадок, или онлайн на платформе агродиктант.рф после предварительной регистрации. Организаторами акции выступили партийный проект \"Единой России\" \"Российское село\" и Россельхозбанк при поддержке Минсельхоза России и ряда федеральных ведомств. Генеральным информационным партнером мероприятия стал ТАСС. Выставка \"Золотая осень\" проводится Минсельхозом России ежегодно с 1999 года и является главным деловым событием в сфере агропромышленного комплекса. В этом году она проходит с 8 по 11 октября в Москве и традиционно приурочена ко Дню работника сельского хозяйства и перерабатывающей промышленности.",
                "date": null,
                "link": "https://tass.ru/obschestvo/25297067"
            },
            {
                "header": "Правительство Израиля соберется для обсуждения договоренностей по Газе в 18:00 мск",
                "text": "Премьер-министр Израиля Биньямин Нетаньяху Правительство Израиля соберется для обсуждения договоренностей по Газе в 18:00 мск, сообщили ТАСС в офисе Нетаньяху. Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25297287"
            },
            {
                "header": "Власти Софии выделили около €250 тыс. на проведение матчей волейбольного ЧЕ",
                "text": "СОФИЯ, 9 октября. /ТАСС/. Депутаты городского совета болгарской столицы единогласно выделили 500 тыс. левов (около €250 тыс.) болгарской федерации волейбола на проведение матчей мужского чемпионата Европы в 2026 году. Чемпионат Европы по волейболу пройдет с 10 по 27 сентября 2026 года в Болгарии, Финляндии, Италии и Румынии. Местом проведения матчей Болгария первоначально предлагала Варну, но после успеха национальной сборной на чемпионате мира в Филиппинах, где команда завоевала второе место, было принято решение о переносе игр в Софию, оно должно быть одобрено Европейской конфедерацией волейбола.",
                "date": null,
                "link": "https://tass.ru/sport/25297267"
            },
            {
                "header": "Выбросившему из окна трехлетнюю дочь жителю Уфы оказали медпомощь",
                "text": "УФА, 9 октября. /ТАСС/. Жителю Уфы, выбросившему из окна четвертого этажа трехлетнюю дочь, оказали медицинскую помощь. Об этом сообщили в пресс-службе следственного управления СК РФ по Башкирии. \"Уфимец, подозреваемый в покушении на убийство своей малолетней дочери, после освидетельствования и оказания медицинской помощи доставлен в следственный отдел СУ СК России по Республике Башкортостан для проведения следственных действий\", - говорится в сообщении. Ранее в правоохранительных органах рассказали ТАСС, что после покушения на жизнь ребенка отец лежал на полу и не мог говорить. \"Когда правоохранители прибыли в квартиру, он вообще был в неадекватном состоянии, ни слова не мог сказать, лежал на полу\", - рассказала собеседница агентства. По ее словам, по предварительным данным, мужчина 15 лет назад после драки и получения травмы обращался в психиатрическую больницу и получил помощь, но с тех пор в психиатрические учреждения не обращался и на учете не состоял. Семья считается благополучной, отец работает электриком, мама - преподаватель английского языка, в семье есть еще один ребенок - семилетний мальчик, в этом году он пошел в первый класс. Мама с мальчиком в момент совершения покушения находились в Калининграде в санатории на плановой реабилитации ребенка. По данным правоохранительных органов, на учете семья не состояла, соседи также характеризуют семью как благополучную.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/25297231"
            },
            {
                "header": "ЦБ уточнит траекторию решений по ставке в октябре",
                "text": "ЦБ уточнит траекторию решений по ставке в октябре - Набиуллина. Новость дополняется",
                "date": null,
                "link": "https://tass.ru/ekonomika/25297281"
            },
            {
                "header": "Набиуллина: пространство для снижения ключевой ставки по-прежнему остается",
                "text": "Председатель Центрального банка РФ Эльвира Набиуллина Пространство для снижения ключевой ставки по-прежнему остается - Набиуллина. Новость дополняется",
                "date": null,
                "link": "https://tass.ru/ekonomika/25297247"
            },
            {
                "header": "Набиуллина: решения по ключевой ставке до конца года не предопределены",
                "text": "Председатель Центрального банка РФ Эльвира Набиуллина Решения по ключевой ставке до конца текущего года не предопределены, будут зависеть от совокупности факторов - Набиуллина.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25297241"
            },
            {
                "header": "Банк России рассчитывает на скорое внесение в Госдуму законопроекта по криптовалютам",
                "text": "Банк России рассчитывает на скорое внесение в Госдуму законопроекта по криптовалютам - Набиуллина.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25297225"
            },
            {
                "header": "Регионы России начнут планировать число мусоровозов в цифровой системе",
                "text": "МОСКВА, 9 октября. /ТАСС/. Региональные власти с помощью федеральной цифровой системы учета отходов (ФГИС УТКО) смогут рассчитывать количество необходимой техники для эффективного вывоза отходов. Об этом сообщила пресс-служба Российского экологического оператора (РЭО). \"Раньше расчет количества техники часто делался вручную и с большим количеством допущений. Теперь регионы получили доступ к новому удобному цифровому инструменту, который показывает реальную потребность в мусоровозах. Это позволит точнее планировать работу операторов и эффективнее выстраивать всю систему обращения с отходами\", - заявил заместитель министра природных ресурсов и экологии РФ Денис Буцаев, чьи слова приводятся в сообщении. Система учитывает маршруты движения, расстояния до объектов, графики их ввода в эксплуатацию, перечень объектов, источники образования отходов, а также количество отходов в разные годы. Функционал доступен региональным органам власти, федеральным ведомствам и РЭО.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25297095"
            },
            {
                "header": "ЦБ крайне важна эффективность процедур реабилитации добросовестных клиентов",
                "text": "ЦБ крайне важна эффективность процедур реабилитации добросовестных клиентов - Набиуллина. Новость дополняется",
                "date": null,
                "link": "https://tass.ru/ekonomika/25297203"
            }
        ]
    }
]