[
    {
        "channel_name": "https://tass.ru",
        "messages": [
            {
                "header": "Генсек ООН отправил письмо Трампу",
                "text": "ООН, 9 октября. /ТАСС/. Генеральный секретарь ООН Антониу Гутерриш в честь Всемирного дня почты отправил письмо президенту США Дональду Трампу. Об этом сообщил на брифинге для журналистов официальный представитель главы всемирной организации Стефан Дюжаррик. \"Могу сказать, что в последние 36-40 часов генеральный секретарь в честь дня, который мы отмечаем сегодня, отправил президенту Трампу письмо, в котором выразил намерение ООН работать с США по ряду мирных инициатив\", - сказал он, отвечая на вопрос журналиста о недавних контактах главы всемирной организации с американским лидером. Всемирный день почты отмечается 9 октября. Профессиональный праздник призван напомнить о значимой роли почтовой сети для международного сообщества.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25304007"
            },
            {
                "header": "Министр энергетики США: из-за шатдауна кончатся деньги на оснащение ядерного арсенала",
                "text": "ВАШИНГТОН, 9 октября. /ТАСС/. Министр энергетики США Крис Райт на заседании кабинета в Белом доме пожаловался, что из-за шатдауна через несколько дней у его ведомства кончатся деньги на программы переоснащения ядерного арсенала. Как он отметил, Национальное управление ядерной безопасности при Министерстве энергетики США отвечает за поддержание боеготовности и производство ядерного арсенала, а также двигателей для субмарин и авианосцев. Однако представители Демократической партии в Сенате Конгресса США на протяжении долгого времени затягивали процедуру утверждения руководителя этой структуры. \"Теперь они затягивают с финансированием. В ближайшие шесть-семь дней у нас закончатся средства, и переоснащение нашего ядерного арсенала, который является окончательным гарантом нашего суверенитета, столкнется с недофинансированием, и нам придется замедлить темпы\", - сказал Райт. Федеральное правительство США частично приостановило работу в полночь 1 октября (07:00 мск) в связи с отсутствием финансирования. Это произошло из-за того, что представители правящей Республиканской и оппозиционной Демократической партий в Конгрессе не могут договориться о ряде статей расходов, в том числе в сфере здравоохранения. Они обвиняют друг друга в провоцировании шатдауна и его затягивании в политических целях.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25303995"
            },
            {
                "header": "\"Газпром\" начал практическую реализацию газопровода Волхов - Мурманск",
                "text": "САНКТ-ПЕТЕРБУРГ, 9 октября. /ТАСС/. \"Газпром\" в текущем году начал практическую реализацию газопровода Волхов - Мурманск, который обеспечит сырьем \"Мурманский СПГ\" компании \"Новатэк\" и газификацию Мурманской области. Об этом говорится в сообщении холдинга. \"Основой для газификации Мурманской области станет перспективный магистральный газопровод Волхов - Мурманск. К практической реализации проекта \"Газпром\" приступил в 2025 году\", - сказано в сообщении. Согласно программе догазификации Мурманской области, от газопровода Волхов - Мурманск компания спроектирует и начнет строительство первоочередных газопроводов-отводов с газораспределительными станциями, межпоселковых и внутрипоселковых газопроводов. Ранее в утвержденном правительством РФ комплексном плане развития инфраструктуры до 2036 года говорилось, что строительство магистрального газопровода Волхов - Мурманск на 40 млрд куб. м газа в год планируется начать в 2025 году и завершить в 2031 году. Президент России Владимир Путин поручил \"Газпрому\" совместно с правительством РФ построить и запустить газопровод Волхов - Мурманск до 2030 года. Между Волховом и Мурманском планируется построить магистральный газопровод протяженностью более 800 км. Газопровод мощностью 40 млрд куб. м в год призван развить газотранспортную сеть северо-западных регионов РФ, обеспечить газом планируемый проект по производству сжиженного природного газа \"Мурманский СПГ\" и потребителей Карелии и Мурманской области.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25303327"
            },
            {
                "header": "Участника беспорядков в аэропорту Махачкалы приговорили к семи годам колонии",
                "text": "СТАВРОПОЛЬ, 9 октября. /ТАСС/. Георгиевский городской суд Ставрополья приговорил к семи годам лишения свободы участника беспорядков в аэропорту Махачкалы. Мужчина будет отбывать наказание в колонии общего режима, сообщили журналистам в пресс-службе краевой прокуратуры. \"Георгиевский городской суд Ставропольского края вынес приговор по уголовному делу в отношении жителя Республики Дагестан. С учетом позиции государственного обвинителя суд приговорил виновного к семи годам лишения свободы с отбыванием наказания в исправительной колонии общего режима\", - говорится в сообщении. Мужчина признан виновным по ч. 2 ст. 212 УК РФ (массовые беспорядки), ч. 3 ст. 263.1 УК РФ (нарушение требований в области транспортной безопасности). Как пояснили ТАСС в пресс-службе, в двух судах региона рассматриваются уголовные дела в отношении еще трех участников беспорядков. Участники беспорядков 29 октября 2023 года уничтожили и повредили имущество международного аэропорта Уйташ в Махачкале на сумму более 24 млн рублей. В результате беспорядков работа аэропорта была полностью заблокирована, произошла задержка и отмена регулярных рейсов, их пришлось перенаправлять в другие аэропорты. Уголовные дела в отношении нескольких десятков фигурантов рассматривались в судах Ставрополья, большинству из них уже вынесены обвинительные приговоры.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/25303733"
            },
            {
                "header": "Мирзиёев инициировал \"Агроэкспресс Центральная Азия - РФ\" для роста товарооборота",
                "text": "ТАШКЕНТ, 9 октября. /ТАСС/. Президент Узбекистана Шавкат Мирзиёев выступил с инициативой создания проекта \"Агроэкспресс Центральная Азия - Россия\" для увеличения взаимного товарооборота и упрощения доступа сельхозпродукции на рынки партнеров. Об этом сообщил пресс-секретарь узбекского лидера Шерзод Асадов в телеграм-канале. По его данным, инициатива была объявлена на втором саммите в формате \"Центральная Азия - Россия\" в столице Таджикистана Душанбе. \"Президент Шавкат Мирзиёев на втором саммите в формате \"Центральная Азия - Россия\" представил комплекс инициатив, направленных на укрепление стратегического партнерства, развитие экономического сотрудничества и совместное обеспечение региональной стабильности. В частности, <...> инициировал проект \"Агроэкспресс Центральная Азия - Россия\" для увеличения взаимного товарооборота и упрощения доступа сельхозпродукции на рынки партнеров\", - сказано в сообщении.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25303019"
            },
            {
                "header": "Мирзиёев предложил ежегодно проводить фестиваль культуры стран Центральной Азии и РФ",
                "text": "ТАШКЕНТ, 9 октября. /ТАСС/. Президент Узбекистана Шавкат Мирзиёев предложил ежегодно проводить Фестиваль культуры, искусства и творчества народов Центральной Азии и России. Об этом сообщает пресс-служба узбекского лидера. По ее данным, инициатива была представлена на втором саммите Центральная Азия - Россия в столице Таджикистана Душанбе. Мирзиёев также отметил важность проходящей в Ташкенте выставки \"Иннопром. Центральная Азия\" и предложил придать мероприятию статус главной индустриальной и инновационной площадки в формате \"Центральная Азия - Россия\". По его словам, прошедшая в апреле пятая выставка объединила более 10 тыс. участников из 35 стран, были заключены сделки на $5 млрд.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25303987"
            },
            {
                "header": "Трамп допустил сокращение закупок китайских товаров",
                "text": "Президент США Дональд Трамп ВАШИНГТОН, 9 октября. /ТАСС/. Соединенные Штаты могут сократить закупки китайских товаров в ответ на новые меры Пекина, касающиеся добычи редкоземельных элементов. Об этом заявил глава американской администрации Дональд Трамп. \"Посмотрим. Я об этом только услышал. <...> Мы импортируем из Китая огромные объемы. И, может быть, нам придется прекратить делать это\", - сказал он на заседании президентского кабинета в Белом доме, комментируя вопрос об упомянутых шагах Пекина. Правительство Китая ранее распространило экспортный контроль на ряд категорий оборудования и сырья, используемых для добычи редкоземельных элементов. Документ соответствующего содержания опубликовало Минкоммерции КНР.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25303971"
            },
            {
                "header": "Россия и Таджикистан хотят открыть друг у друга представительства МВД",
                "text": "МОСКВА, 9 октября. /ТАСС/. Россия и Таджикистан планируют создать представительства своих силовых и миграционных ведомств на территориях друг друга для укрепления сотрудничества в сфере безопасности и регулирования миграционных потоков. ТАСС ознакомился с постановлением правительства о представлении проекта соответствующего соглашения президенту России. Согласно документу, российская сторона откроет в Душанбе представительство МВД России. В ответ Таджикистан создаст в Москве два представительства - министерства внутренних дел и министерства труда, миграции и занятости населения республики. Основными функциями новых структур станут обеспечение сотрудничества в борьбе с транснациональной преступностью, незаконным оборотом наркотиков, а также взаимодействие в миграционной сфере. \"Представительства осуществляют прием лиц по вопросам, относящимся к их компетенции, а в случае необходимости осуществляют защиту прав, свобод и законных интересов граждан своих государств\", - отмечается в соглашении. Сотрудники этих представительств и члены их семей будут пользоваться дипломатическими привилегиями и иммунитетом. Деятельность представительств будет осуществляться под общим руководством посольств двух стран. Соглашение может вступить в силу после подписания подписания президентом РФ и после выполнения всех необходимых внутригосударственных процедур. С 8 по 10 октября 2025 года президент РФ Владимир Путин находится в Таджикистане с государственным визитом, а также принимает участие во втором саммите \"Центральная Азия - Россия\" и заседании Совета глав государств СНГ. В последний раз Владимир он был Душанбе с рабочим визитом летом 2022 года. После переговоров с президентом Таджикистана Эмомали Рахмоном Путин в ходе совместного заявления для прессы указал на весомый вклад граждан Таджикистана в рост российской экономики - сейчас в РФ работает свыше 1 млн таджикистанцев. Они заняты в строительной и жилищно-коммунальной сферах, транспорте, логистике. Их денежные переводы на родину являются серьезным подспорьем для своих семей и для таджикистанской экономики в целом, отметил Путин.",
                "date": null,
                "link": "https://tass.ru/politika/25303947"
            },
            {
                "header": "Экс-кадровика газоперерабатывающей организации в Астрахани осудили за взятки",
                "text": "АСТРАХАНЬ, 9 октября. /ТАСС/. Бывший специалист газоперерабатывающей организации Астраханской области по кадровым вопросам приговорен к 10 годам колонии строгого режима и штрафу 10 млн рублей за взятки, сообщила пресс-служба следственного управления СК РФ по региону. Установлено, что в период с 2019 по 2021 год мужчина через посредника получал от местных жителей взятки в размере от 100 до 250 тыс. рублей за содействие в трудоустройстве на различные должности. Кроме того, в марте 2019 года на участке дома осужденного местный житель за трудоустройство его сына в компанию провел строительные работы на общую сумму 300 тыс. рублей. Как сообщили в СК, мужчину признали виновным по ч. 2 ст. 290, п. \"в\" ч. 5 ст. 290 УК РФ (получение взятки). \"Приговором суда мужчине назначено наказание в виде 10 лет лишения свободы с отбыванием в исправительной колонии строгого режима со штрафом в размере 10 млн руб\", - говорится в сообщении. Суммарно размер взяток превысил 3,9 млн рублей. Его преступные действия пресекли региональное управление СК и УФСБ России по Астраханской области.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/25303911"
            },
            {
                "header": "Новая книга лауреата Нобелевки по литературе выйдет в ноябре",
                "text": "БУДАПЕШТ, 9 октября. /ТАСС/. Новая книга венгерского писателя Ласло Краснахоркаи, удостоенного Нобелевской премии по литературе за 2025 год, выйдет в ноябре. Об этом сообщил литератор Янош Сего, член редколлегии будапештского издательства Magveto, которое последние 25 лет выпускает произведения Краснахоркаи. Его новое сочинение получило название \"Безопасность венгерской нации\". \"Книга в ближайшее время поступит в печать, в последние дни мы работали с автором над вопросами постпродакшн\", - процитировало Сего агентство MTI. По его словам, обложка и аннотация книги уже готовы, а ее продажа начнется 11 ноября. В этом году Megveto отпраздновало свое 70-летие и считает, что награда Краснахоркаи стала для всех его сотрудников прекрасным подарком к юбилею. В издательстве выходили такие романы этого автора, как \"Война и война\", \"Возвращение барона Венкхейма\", сборники повестей, рассказов, эссе. Переиздавались его первые романы \"Сатанинское танго\" и \"Меланхолия сопротивления\", принесшие ему известность. \"Ласло Краснахоркаи особенно интересует мир обездоленных, изгоев, судьба обычных людей в Восточной Европе, на которых он смотрит не свысока, а с сочувствием. Его первые два романа посвящены именно этой теме\", - отметила в свою очередь сотрудник Института венгерской литературы и культурологии при университете Лоранда Этвёша в Будапеште Эдит Жаданьи. По ее словам, позже писатель обратился к Востоку, Японии, Китаю, есть у него роман, действие которого происходит в Америке, но в последних сочинениях он вернулся к теме Венгрии и Восточной Европы. Нобелевский комитет Шведской академии наук объявил в четверг о присуждении премии Краснахоркаи \"за его захватывающее и провидческое творчество, которое посреди апокалиптического ужаса вновь подтверждает силу искусства\". Писателя поздравили с наградой президент Венгрии Тамаш Шуйок и премьер-министр Виктор Орбан, а также режиссер Бела Тарр, снявший по его романам несколько фильмов. Краснахоркаи родился в 1954 году в городе Дьюла, учился в Будапештском университете, где изучал историю искусств. Печататься начал во второй половине 1970-х годов. Его книги переведены на многие языки, в том числе русский. Краснахоркаи является лауреатом главной венгерской премии Кошута, вручаемой за достижения в области искусства и литературы. В 2015 году он стал первым венгерским писателем, удостоенным международной Букеровской премии.",
                "date": null,
                "link": "https://tass.ru/kultura/25303919"
            }
        ]
    }
]