[
    {
        "channel_name": "https://www.bbc.com/russian",
        "messages": [
            {
                "header": "LIVELive,Война в Украине: Украина наносит удары по России только украинским же оружием — Зеленский",
                "text": "Последние новости, комментарии и видео о войне России против Украины. С начала 2023 года и до сих пор в российские военные суды поступила почти тысяча дел об убийстве, возбужденных против военных. Об этом сообщает издание «Медиазона» (объявлено в России «иностранным агентом»). «Медиазона» пишет, что речь идет об убийствах как на фронте, так и в тылу. Изучив базы данных военных судов, издание выяснило, что в 2023 году в них поступили 266 дел по статьям об убийстве и об умышленном причинении вреда, повлекшем за собой смерть, в 2024 — 346 таких дел, в 2025 году — 377. В 2022 году таких дел, по подсчетам „Медиазоны“, было всего 38, притом издание не может сказать, сколько из них было возбуждено до вторжения в Украину. Президент Украины Владимир Зеленский в понедельник снова призвал западные страны пресечь закупку Россией компонентов для ракет и дронов. Украинское руководство в последние дни заявляло, что, несмотря на то, что разговоры о борьбе с закупками западной электроники идут все три с половиной года войны, в российских ракетах и дронах все равно находят множество западных компонентов. «МИД Украины соберет послов государств, которые могут помочь. И помочь не только нашей стойкости, но и фактически себе: если соответствующие страны перекроют откровенно позорные схемы поставок в Россию критических компонентов для производства ракет и дронов, российская угроза станет значительно меньше», — сказал Зеленский в ежевечернемвидеообращении. «Не было бы у России ни одной ракеты и большинства дронов, а соответственно — и существенного урона для нашей энергетики, если бы Россия не могла покупать или каким-либо иным способом завозить компоненты западного производства именно для ракет и „шахедов“, а также компоненты и станки из Южной Кореи, Японии, Китая и Тайваня», — продолжил Зеленский и добавил, что Россия до сих пор получает и много американской и европейской электроники. «Три БПЛА обнаружены и обезврежены на территории предприятия в микрорайоне Антипино города Тюмени», —сообщаетв телеграме информационный центр областного правительства. Пострадавших нет, взрывов и пожара также не было: экстренные службы предотвратили детонацию дронов. «Все предприятия в этом районе работают в штатном режиме и не прекращали свою работу», — уточняют местные власти. О каком заводе идет речь, правительство не уточняет. В Антипино находится Антипинский нефтеперерабатывающий завод. Власти не связывают напрямую беспилотники с Украиной, которая в последние недели усиливает атаки на НПЗ в России. От российско-украинской границы Украины до Тюмени — порядка 2 тыс. километров. Вице-премьер и министр обороны Словакии Роберт Калиняк подписал меморандум о 14-м пакете поддержки Украине,сообщает«Интерфакс-Украина». В него войдет инженерная и противоминная помощь. Это первый пакет помощи от Словакии с тех пор, как премьер-министром страны в конце 2023 года стал Роберт Фицо. Калиняк также рассказал, что во время встречи Фицо с президентом Украины Владимиром Зеленским в начале сентября лидеры двух стран обсудили оборонное сотрудничество. После начала полномасштабной войны в Украине в феврале 2022 года Словакия выделила Украине 13 пакетов помощи, но послевыборов, в результате которых победила партия Фицо, отказалась продолжать помогать Киеву. Роберт Фицо, как и премьер-министр Венгрии Виктор Орбан, поддерживает связи с Москвой: Словакия до сих получает российский газ, а сам ФицодваждыпосетилРоссию после начала полномасштабной войны. Работа самой продуктивной дистилляционной установки (оборудования для первичной переработки сырой нефти) на нефтеперерабатывающем заводе «Киришинефтеоргсинтез» (КИНЕФ) в Ленинградской области приостановлена после субботней украинской атаки и последующего за ней пожара, сообщает Reuters со ссылкой на два источника в индустрии. Это может привести к небольшому сокращению в производстве конечного продукта, отмечает агентство. По данным источников Reuters, на это установку приходится около 40% всех перерабатывающих мощностей завода. В то же время собеседники агентства рассказали, что блок, выведенный из строя в результате атак в середине сентября, возобновляет свою работу (когда именно, не уточняется). Reuters сообщало вскоре после атаки, что на этот блок приходит тоже около 40% мощностей. Пока дистилляционная установка будет ремонтироваться, завод будет работать на 70%, говорят источники, так как некоторые другие блоки будут работать сверх нормы. Об очередной атаке на КИНЕФ в субботу, 4 октября, отчитался Генштаб ВСУ. Перед этим о взрывах в промзоне в Киришах сообщил губернатор Ленинградской области Александр Дрозденко. В больнице в отделении реанимации скончался мужчина, пострадавший во время удара по Белгороду,написалв телеграме губернатор Белгородской области Вячеслав Гладков. Мужчина, уточнил Гладков, находился в крайне тяжелом состоянии. Ранее Гладков сообщал об одном погибшем на месте и одном пострадавшем с осколочным ранением легкого. Украинские военные не комментировали эту атаку. В последние дни для ударов по России Украина применяла только украинское оружие, при этом речь идет не только о дронах, сказал президент страны Владимир Зеленский во время пресс-конференции с и.о. премьер-министра Нидерландов Диком Схофом. «И я думаю, по тем попаданиям, из тех фрагментов, которые есть в социальных сетях, можно понять, где применялись дроны, а где — не дроны», — сказал Зеленский (цитатапо «РБК-Украина»). Украинский президент не стал вдаваться подробности о том, что именно применялось для ударов помимо дронов. Его слова прозвучали в ответ на вопрос о том, применяет ли уже Украина новые крылатые ракеты «Фламинго» для ударов по России. Ранее журнал Economist писал, «Фламинго» уже используются украинской армией. Издание не уточнило источник информации. Кроме того, сегодня Зеленский объявил о планах экспортировать оружие, произведенное в Украине. По его словам, на фронте сейчас 40% вооружения произведено либо в Украине, либо с участием Украины. Подробнее о «Фламинго» мы рассказывали вэтом материале. Российские\nвоенные нанесли удар FPV-дроном по легковому автомобилю в Харьковской области и\nпопали в заднее колесо, сообщил глава областной военной администрации Олег\nСинегубов. «В\nмашине находились начальник Боровской поселковой военной администрации и\nсекретарь общины — они получили взрывные травмы, ушибы. Пострадавшие\nгоспитализированы», —написалон в телеграме. Российские\nвоенные атаку не комментировали. «Еще один\nракетный удар по городу Белгороду. В результате обстрела погиб мужчина до\nприбытия бригады скорой помощи... Он погиб на рабочем месте, помогая справиться\nс последствиями предыдущего обстрела», —заявилв телеграме глава Белгородской области\nВячеслав Гладков. «В тяжелом\nсостоянии доставляется в областную клиническую больницу еще один мужчина. У\nнего проникающее осколочное ранение легкого», — добавил он. По словам\nгубернатора, в результате удара по объекту инфраструктуры в Белгороде «на ряде\nулиц наблюдаются проблемы с электричеством». Украинская\nсторона не комментировала атаку. Ранее СМИ со ссылкой на очевидцев сообщали,\nчто удары наносились по ТЭЦ «Луч» на улице Щорса в Белгороде. Ракеты попали в\nодин из энергоблоков теплоэлектроцентрали «Луч», он сильно пострадал при\nобстреле, утверждает телеграм-канал «Пепел»,публикуяфото. Мосгорсуд\nназначил четыре года колонии общего режима и полтора года ограничения\nсвободы участнику войны в Украине Павлу Гугуеву по статье\nо конфиденциальном сотрудничестве с иностранцами,пишет«Медиазона» (в\nреестре «иноагентов»). Гугуев был осужден\nна 12 лет особого режима за убийство, причинение вреда средней\nтяжести и кражу и отправился на войну, отбыв 10 лет срока. Там он попал\nв плен и дал интервью украинскому журналисту Дмитрию Карпенко, рассказав\nо больших потерях среди российских военных. После этого\nмужчину отправили в Россию в рамках обмена пленным. Уже находясь в России,\nон дал второе интервью Карпенко и снова критиковал военное руководство\nРоссии. В июне прошлого года егоарестовалии отправили в СИЗО. Среди прочего Карпенко\nутверждал, что возвращенных из плена бывших заключенных удерживают в\nподмосковной военной части. Издание «Холод» (также в реестре «иноагентов») со\nссылкой на другого пленного писало, что интервью Гугуев давал, находясь в этой военной\nчасти. Суд постановил продлить на 40 дней арест украинцу Владимиру Ж., задержанному в Польше по подозрению в причастности к подрыву «Северного потока» в 2022 году, сообщает Reuters. Мужчина был задержан неподалеку от Варшавы во вторник, 30 сентября, на основании европейского ордера на арест. Ему инкриминируются три статьи Уголовного кодекса Германии. По данным немецких властей, Владимир Ж. — профессиональный дайвер. Польше предстоит решить вопрос о его экстрадиции. Адвокат задержанного мужчины Тимотеуш Папроцкий заявил, что оснований для экстрадиции его подзащитного в Германию нет. Автор фото,t.me/dsns_telegram Российские\nвоенные ударили беспилотником по перинатальному центру в Сумах, заявили в\nГосударственной службе Украины по чрезвычайным ситуациям. «Спасатели\nоперативно ликвидировали пожар на крыше здания. Предварительно, обошлось без\nжертв», —сказанов заявлении. Ранее об ударе по\nроддому сообщали СМИ, областная военная администрация и глава офиса Владимира\nЗеленского Андрей Ермак. «В результате\nроссийского удара загорелась крыша перинатального центра. К моменту атаки\nвнутри находились: 11 детей, 35 пациенток, 120 работников. Всем удалось\nспуститься в укрытие», — заявил Ермак в телеграме. Все люди на момент атаки были в укрытии, пострадавших нет, подтверждали в областной администрации. Российские\nвоенные удар по Сумам не комментировали. Силы обороны\nУкраины в ночь на понедельник нанесли удар по ФКП «Завод имени Я.М. Свердлова»,говоритсяв заявлении Генштаба ВСУ. Завод находится в\nгороде Дзержинск в Нижегородской области и, согласно открытым данным, считается\nодним из крупнейших российских производителей промышленных взрывчатых веществ, а\nтакже частью российского ВПК. Нижегородский\nгубернатор Глеб Никитин утром сообщал, что ночью в районе промзоны Дзержинска\nсилы ПВО отразили атаку 20 БПЛА. Ущерба промышленным объектам не причинено,\nутверждал Никитин, на уточняя при этом название завода. Генштаб ВСУ\nутверждает, что «завод по производству взрывчатки и боеприпасов» «поражен», «зафиксированы\nмногочисленные взрывы и пожар в районе цели». Кроме того, «поражены мощности» АО «Морской нефтяной терминал» в Феодосии в аннексированном\nКрыму, сказано в заявлении. Ранее об ударе по Феодосии, как и об атаке на нижегородский\nДзержинск сообщали источники. Официальный представитель Кремля Дмитрий Песков назвал безосноватеьными и огульными обвинения в том, что Россия причастна к полетам беспилотников в европейском небе. «В Европе много политиков, которые склонны сейчас во всем винить Россию. Делают они это все всегда безосновательно, огульно, и так к этим объявлениям мы и относимся», — сказал он (цитата по «Интерфаксу»). «С этими дронами история, действительно, по меньшей мере, странная. Но, с другой стороны, опять же никаких оснований обвинять в этом Россию нет», — добавил он. О полетах дронов неизвестного происхождения в Европе сообщают регулярно в последние несколько недель; временами беспилотники приводят к закрытию аэропортов. Власти Дании, где дроны были замечены в том числе над военными объектами,говорили, что доказательств причастности Москвы к полетам нет. При это датские спецслужбыполагают, что Россия ведет гибридную войну против стран Запада. Канцлер Германии Фридрих Мерц в воскресенье, 5 октября,заявил, что Берлин предполагает, что за полетами беспилотников стоит Москва. Более 40% оружия, используемого украинскими военными на фронте, произведено в Украине или с участием Украины,написалв телеграме президент страны Владимир Зеленский, и до конца года эту долю планируется увеличить до 50%. «Пришло время запускать экспорт нашего украинского оружия — тех видов оружия, которые у нас в профиците, а значит, могут быть экспортированы, чтобы было финансирование для тех видов оружия, которые особенно нужны для защиты», — объявил Зеленский. По его словам, у Киева уже есть договоренности об открытии экспортно-импортных платформ в Европе, США и на Ближнем Востоке, и до конца года планируется запустить их в работу. Какое именно оружие Украина планирует экспортировать, Зеленский не уточнил. Официальный представитель Кремля Дмитрий Песков заявил, что Россия может самостоятельно выполнить все военные задачи. «Мы обладаем своим собственным потенциалом, в том числе и космическим, в выполнении всех задач, стоящих перед специальной военной операцией», —приводитего слова «Интерфакс». Песков заявил это в ответ на сообщения о том, что Китай передает России спутниковые данные. «Есть факты высокого уровня взаимодействия России и Китая в проведении спутниковой разведки территории Украины с целью обозначения и доразведки стратегических объектов для поражения», —заявилсотрудник Службы внешней разведки Олег Александров агентству «Укринформ» в субботу, 4 октября. Других подтверждений этому заявлению не было. Китай официально придерживается нейтральной позиции в российско-украинской войне. Пекин при этомпродолжает сотрудничатьс Москвой. Автор фото,t.me/babel В городе Сумы под\nудар попал 3-й роддом, передает корреспондент издания «Бабель». «Дрон попал в\nкровлю крыши, что привело к пожару. Люди не пострадали, поскольку спустились в\nукрытие», —говоритсяв сообщении. Позже глава\nобластной военной администрации Олег Григоровзаявилв телеграме о прицельном\nударе беспилотника «по зданию медучреждения в Ковпаковском районе Сум». «На момент атаки\nв заведении находились 166 человек, в том числе 11 детей. Все люди на момент\nатаки были в укрытии. Предварительно пострадавших нет», — сообщил он. Российские\nвоенные удар не комментировали. «В четвертом году\nполномасштабной войны Россия продолжает получать компоненты для изготовления\nоружия. Во время массированного комбинированного удара по Украине в ночь на 5\nоктября Россия применила 549 ​​средств поражения, содержащих 102 785\nкомпонентов иностранного производства — компаний из США, Китая и Тайваня,\nВеликобритании, Германии, Швейцарии, Японии, Республики Корея и Нидерландов», —заявилв понедельник президент Украины Владимир Зеленский. «В частности, компании в Соединенных Штатах Америки производят конверторы для ракет Х-101 и дронов типа Shahed/Geran, матрицы для этих БПЛА и ракет „Кинжал“, аналого-цифровые преобразователи для дронов и ракет, а также микроэлектронику для ракет», — сообщил Зеленский в телеграме. По его словам,  по меньшей мере 50 единиц разнообразной\nмикроэлектроники в каждом дроне-камикадзе производится в Китае и на Тайване. «Микроконтроллеры\nдля БПЛА производятся в Швейцарии, а микрокомпьютеры для контроля полета дронов\n— в Великобритании, — утверждает украинский президент. — Оптоизоляторы для\nкрылатых ракет изготовлены в Японии, а коммутационные разъемы — в Германии.\nКроме того, Россия использует процессоры, производимые в Нидерландах,\nсервоприводы и подшипники, изготовленные в Республике Корея». Украина\nпродолжает наносить ущерб российской энергетической инфраструктуре, и темпы\nнарастают, пишет журнал Economist. Новая волна атак\nна нефтеперерабатывающие заводы и другие топливные объекты началась в августе, число\nударов, по наблюдениям издания, увеличилось с двух-трех в неделю до четырех-пяти.\n«Скоро они станут ежедневными», —прогнозируетEconomist. По мнению\nавторов, «неослабевающая концентрация внимания» на нефтеперерабатывающих\nзаводах «больше всего меняет риторику войны и, по всей видимости, даже помогает\nизменить мнение Дональда Трампа о перспективах Украины». В конце августа\nагентство Reuters сообщило, что около 17% нефтеперерабатывающих мощностей\nРоссии были по крайней мере временно выведены из строя. «Сейчас эта цифра,\nбезусловно, выше, — полагает Economist. — По некоторым неподтвержденным данным,\nпострадало до 40% мощностей». Бенедикт Джордж,\nруководитель отдела ценообразования на европейские нефтепродукты в компании\nArgus Media, утверждает, что Украина нанесла удары по 16 из 38 российских НПЗ, а\nкогда НПЗ подвергаются повторным атакам, «ущерб становится долгосрочным». НА АЗС во все\nбольшем числе регионов России стоят очереди, в некоторых регионах введены\nлимиты на продажу топлива, напоминает издание. По его данным, около 60% дальних\nударов по территории России наносятся украинскими беспилотниками Fire Point\nFP-1, которые с меньшей полезной нагрузкой могут поражать цели на расстоянии до\n1500 км. Также сообщается о начале применения крылатых ракет «Фламинго»,\nдобавляет Economist, не уточняя источник информации. Автор фото,t.me/olexandrprokudin Российские\nвоенные утром в понедельник нанесли удар по селу Степановка в Херсонской\nобласти, сообщил глава областной военной администрации Александр Прокудин. «В собственном\nдоме травмы, несовместимые с жизнью, получила 69-летняя местная жительница», —написалон в телеграме. «Также из-за\nутренних российских обстрелов Степановки пострадала семья, в дом которой\n„прилетел“ российский снаряд. В больницу доставили двух девочек, которым\n16 и 12 лет, а также 37-летнюю женщину и 47-летнего мужчину.\nУ них диагностировались контузии, взрывчатые и закрытые\nчерепно-мозговые травмы», — добавил Прокудин. Российские\nвоенные обстрел не комментировали. Часть Херсонской области оккупирована Россией,\nчасть находится под контролем Украины. Линией фронта служит река Днепр.",
                "date": "06 October 2025",
                "link": "https://www.bbc.com/russian/live/c306m63vp68t"
            },
            {
                "header": "Израиль и ХАМАС начали переговоры. В чем главные проблемы мирного плана Трампа?",
                "text": "Автор фото,AFP via Getty Images Это адаптированный перевод репортажа Тома Беннетта из Иерусалима. Оригинал на английском языке можно прочитатьздесь. В Шарм-эль-Шейхе начались непрямыепереговорымежду представителями Израиля и ХАМАС при посредничестве Египта. Цель переговоров — попытаться достичь окончательного соглашения по мирному плану США для сектора Газа. За два года войны сейчас стороны ближе всего подошли к достижению соглашения, но эти переговоры обещают быть самыми трудными и затяжными. Мирный план Дональда Трампа, состоящий из 20 пунктов, — это всего лишь схема на нескольких страницах. Израиль с ней согласен полностью, ХАМАС — частично, и сторонам предстоит  обойти много камней преткновения на пути к соглашению. План президента США Дональда Трампа предусматривает освобождение всех оставшихся заложников в течение 72 часов после заключения сделки. Предполагается, что из 48 израильтян, которые удерживаются в Газе, 20 человек все еще живы. End of Самое популярное В минувшие выходные Трамп заявил, что заложники могут быть освобождены «очень скоро», в то время как премьер-министр Израиля Биньямин Нетаньяху считает, что их можно вернуть еще до окончания еврейского праздника Суккот, в районе 13 октября. ХАМАС согласился на «формулу обмена заложниками», подробно описанную в плане Трампа, при условии выполнения определенных «условий на местах». Однако заложники — единственный козырь радикальной группировки, и неясно, будет ли ХАМАС готов освободить их до завершения остальных пунктов сделки. Доверие между двумя сторонами на этих переговорах нет. В прошлом месяце Израиль предпринял попытку уничтожения переговорной группы ХАМАС, нанеся авиаудар по Дохе, что вызвало гнев не только самой группировки, но и Дональда Трампа, а также Катара — ключевого посредника в конфликте. Члены той же переговорной группы во главе с Халилом аль-Хайей, сын которого погиб в результате удара, теперь находятся буквально в двух шагах от израильской делегации в Египте. Заявленной целью Израиля на протяжении всей войны было уничтожение ХАМАС. Нетаньяху неоднократно заявлял, что не остановится, пока группировка не будет полностью уничтожена. Ключевым пунктом плана Трампа является разоружение группировки. Однако ХАМАС ранее отказывался сложить оружие, заявляя, что сделает это только после создания палестинского государства. В своем ответе на предложенный план ХАМАС ни словом не коснулся пункта  о разоружении, что породило слухи о том, что его позиция не изменилась. Но несколько дней назад Биньямин Нетаньяху пообещал следующее: «ХАМАС будет разоружен, а Газа будет демилитаризована в любом случае. Но это можно сделать либо легким путем, либо трудным». Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала В плане говорится, что в будущем ХАМАС не будет играть никакой роли в секторе Газа. Управление сектором на первых порах будет осуществляться временным переходным органом палестинских технократов под надзором «Совета мира» во главе с Дональдом Трампом и с участием бывшего премьер-министра Великобритании Тони Блэра. В конечном итоге управление сектором  будет передано палестинской администрации, возглавляющей Палестинскую автономию (ПА). Хотя Нетаньяху согласился со всеми 20 пунктами плана Трампа, он дал понять, что возражает против участия ПА. Стоя на трибуне рядом с Дональдом Трампом в Белом доме на прошлой неделе, израильский премьер назвал администрацию Западного берега реки Иордан во главе с Махмудом Аббасом коррумпированной и непригодной для  управлении территорией сектора Газа. Этот пункт плана вызывает наибольшие возражения у ультранационалистических сторонников жесткой линии в правящей коалиции Нетаньяху, многие из которых хотят сохранить контроль над сектором Газа и восстановить там еврейские поселения. В ответ ХАМАС дал понять, что рассчитывает играть определенную роль в секторе Газа в будущем в рамках «единого палестинского движения». Хотя формулировка расплывчата, она, скорее всего, будет неприемлема как для Трампа, так и для израильтян. Масштабы вывода израильских войск из сектора Газа — четвёртый спорный момент. В плане говорится, что ЦАХАЛ будет покидать Газу «на основе стандартов, этапов и сроков», которые должны быть согласованы всеми сторонами. На карте, распространенной Белым домом, показаны три предлагаемых этапа вывода израильских войск. На первом этапе около 55% территории Газы останется под контролем Израиля, на втором — 40%, а на заключительном — 15%. Заключительным этапом станет «периметр безопасности», который «будет существовать до тех пор, пока Газа не будет полностью защищена от любой возрождающейся террористической угрозы». Эти формулировки не дают представления о четких сроках полного вывода израильских войск, а ХАМАС настаивает на конкретике. Кроме того, карта, предоставленная Белым домом, не совпадает с картами израильских военных, на которых обозначены милитаризованные зоны, а границы Газы местами обозначены неверно.",
                "date": "2025-10-06",
                "link": "https://www.bbc.com/russian/articles/cvgvy82nkp2o"
            },
            {
                "header": "Во Франции опять нет премьер-министра. Почему это случилось и что будет дальше",
                "text": "Автор фото,Benjamin Girette/Bloomberg via Getty Images Премьер-министр Франции Себастьен Лекорню подал в отставку. Он занял этот пост меньше месяца назад, 9 сентября, и не успел провести ни одного заседания правительства. Президенту Эммануэлю Макрону теперь придется искать нового кандидата. Страна так и не смогла преодолеть затянувшийся политический кризис. Главная причина та же, что и раньше. Летом 2024 года, после победы ультраправого «Национального объединения», Эммануэль Макрон решил распустить Национальное собрание и объявить новые выборы. С тех пор во Франции продолжается политический кризис, конца которому так и не видно. В июле 2024 года подал в отставку с поста премьер-министра ставленник Макрона Габриэль Атталь (фактически он руководил правительством до сентября). Его сменил в начале сентября 2024 года представитель правой партии «Республиканцы» Мишель Барнье. Ровно через два месяца Барнье ушел в отставку, получив от Национального собрания вотум недоверия. После Барнье пришел Франсуа Байру, наиболее компромиссный кандидат для всех сторон. Он продержался до сентября этого года: Байру не смог продавить проект бюджета и сам инициировал вотум недоверия своему правительству в парламенте. End of Самое популярное Когда из всех возможных кандидатур Макрон предпочел Себастьяна Лекорню, реакция на его решение была довольно равнодушной. Политики и журналисты говорили, что на этот раз президент решил сам возглавить правительство: Лекорню считается одним из самых преданных соратников Макрона, во всем следующим его воле. Автор фото,AFP Лекорню установил сразу несколько «рекордов» Пятой республики. На посту премьер-министра он провел 27 дней (до этого самым недолговечным главой правительства был Мишель Барнье с 99 днями). При этом Лекорню рекордно долго формировал свой кабинет — 26 дней (тот же Барнье занимался этим 17 дней). Министры,пишетгазета Figaro, даже не успели распаковать свои вещи. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Долгие размышления привели только к политическому скандалу и отставке Лекорню. На этот раз больше всего недовольства высказали «Республиканцы», чуть ли не единственная партия за пределами пропрезидентского блока, которая на протяжении этих месяцев была готова вести хоть какие-то переговоры. Проблема была в самом составе кабинета: Лекорню и Макрон предпочли сохранить старое правительство. Министра экономики Брюно Ле Мэра перевели в Минобороны, ключевые министры сохранили свои посты — Жеральд Дарманен остался главой Министерства юстиции, Жан-Ноэль Барро- МИДа, а Брюно Ретайо — главой МВД. Это состав правительства «чертовски похож» на предыдущий, возмущался лидер социалистов Оливье Фор. Главное действующее лицо нового кризиса — глава МВД, один из лидеров «Республиканцев» Брюно Ретайо. В течение последней недели напряжение росло: Ретайо требовал от Лекорню плана иммиграционной политики. Глава МВД выдвинул эти требования в понедельник, а ответ получил только в четверг. Ретайо не скрывал своего раздражения как медлительностью главы правительства, так и расплывчатостью его ответа. «Мы ожидаем от Себастьена Лекорню конкретных обязательств, касающихся сокращения государственных расходов без повышения налогов и усиления контроля над иммиграцией», — говорила представитель «Республиканцев» Аньес Эврен. Автор фото,AFP via Getty Images Последней каплей стало объявление состава правительства. Ключевой пост министра обороны достался Брюно Ле Мэру. «Республиканцы» посчитали это пощечиной — мало какая фигура так раздражает правых. Ле Мэр в 2017 году поддержал Макрона вопреки позиции партии и был изгнан из рядов «Республиканцев», назвавших его предателем. После обнародования списка министров Ретайо заявил, что не будет участвовать в деятельности правительства — «Республиканцы» посчитали, что соратники Макрона только укрепили свои позиции в кабинете министров вместо того, чтобы пойти на компромисс. С каждой новой отставкой этот вопрос становится все более второстепенным. Летом 2024 года, после внеочередных выборов, на посты в правительстве рассчитывали победители — левый «Новый народный фронт», включавший умеренных социалистов и радикальную «Непокоренную Францию». По прошествии года уже и правые, и левыепривыкли, что Макрон каждый раз оставляет их за бортом, отдавая предпочтение своим сторонникам. Кроме того, желающих всё меньше. Центрист Франсуа Байру, правый Брюно Ретайо, ультраправый Жордан Барделла готовятся к президентским выборам, назначенным на 2027 год. В этой ситуации глава правительства — без утвержденного бюджета, при расколотом парламенте, с нерешенными социальными проблемами — это пост, который можно пожелать только своему злейшему врагу. Пока же придется решать довольно необычную проблему легитимности правительства. Политический кризис принес Франции не только новые рекорды, но и юридические казусы. До сих пор отставленное правительство продолжало выполнять свои обязанности до назначения нового кабинета. Но на этот раз оно развалилось еще до опубликования официального декрета, и специалисты по конституционному праву пытаются понять, кто де-юре будет считаться исполнительной властью. Добрые слова для Себастьяна Лекорню нашел только первый секретарь Социалистической партии Оливье Фор. «Я задавал себе вопрос, остался ли в этой стране хоть один голлист. Был один, и он только что с достоинством и честью ушел в отставку», —написалон. Остальные политические силы преимущественно упрекали Макрона за то, что он так и не сделал никаких выводов из спровоцированного им политического кризиса. Лишь пропрезидентские партии делали расплывчатые заявления об ответственности за страну, которую надо разделить в «эти трудные времена». Автор фото,Adnan Farzat/NurPhoto via Getty Images Позиция радикальных политических сил не изменилась. Лидер ультралевой «Непокоренной Франции» Жан-Люк Меланшон, как и раньше, призывает к немедленной отставке Макрона. Кроме того, он сделал попытку восстановить отношения с временными союзниками по «Новому народному фронту», социалистами, призвав все партии левого фланга разработать общую стратегию. Автор фото,AFP via Getty Images Ультраправое «Национальное объединение» по-прежнему требует досрочных выборов в парламент. Это более чем объяснимо: партии Жордана Барделла выгодны выборы прямо сейчас, когда ультраправые уверенно лидируют по всем опросам. И здесь тоже звучат призывы к коалиции: еще более радикальная Марион Марешаль (племянница Марин Ле Пен и внучка Жан-Мари Ле Пена) считает необходимым объединить правые силы в самом широком смысле, адресуя свой призыв прежде всего «Республиканцам» и Брюно Ретайо. На этот вопрос с каждой новой отставкой все сложнее найти ответ. Уже во вторник, 7 октября, подходит срок  представления проекта бюджета. Этого, очевидно, не произойдет: нет правительства — нет бюджета. Еще один важный вопрос — чем в это время будет заниматься Национальное собрание. Во вторник к депутатам должен был обратиться Лекорню, но правительства больше нет, и парламентариям нечего обсуждать. Какие-то заявления из стен Национального собрания последуют, но без исполнительной власти законодателям особенно нечем заниматься. «Мы ничего не делаем и будем продолжать ничего не делать, пока существует этот тупик. Такова печальная реальность», —приводит Figaro словапредставительницы пропрезидентского лагеря в парламенте. Очевидно, что ситуация будет только ухудшаться: с каждой отставкой оппозиция становится радикальнее, компромисса по вопросу бюджета так и нет, Макрона призывают уйти в отставку или объявить досрочные выборы — это без учета уличных протестов.",
                "date": "2025-10-06",
                "link": "https://www.bbc.com/russian/articles/cvgqyv2wygzo"
            },
            {
                "header": "ВОЗ встревожена числом курящих электронные сигареты, в том числе детей",
                "text": "Автор фото,Getty Images Всемирная организация здравоохранения подсчитала, что сейчас в мире около 100 млн человек, в том числе 15 млн подростков, курят электронные сигареты. Это, по мнению экспертов ВОЗ, может привести к «новой волне никотиновой зависимости» на планете. В новом, опубликованном 6 октябрядокладеВОЗ впервые приблизительно оценила число курильщиков электронных сигарет, или вейпов, среди подростков в возрасте от 13 до 15 лет — как минимум 15 млн. Среди взрослых курильщиков, то есть, в определении этого доклада ВОЗ, среди людей в возрасте от 15 лет и старше электронные сигареты курят по меньшей мере 86 млн человек. Это 1,9% взрослого населения Земли в целом, или 2,3% мужчин и 1,5% женщин. Большинство курильщиков вейпа живут в благополучных странах Америки и Европы — там их почти 5% взрослого населения. ВОЗ не поясняет в своем докладе, изменилась ли доля курильщиков вейпов по сравнению с предыдущими оценками — этого сделать не позволяет методика расчетов. Эти оценки сделаны на основе данных за 2014–2024 годы, поступившие из 85 стран, где живут три четверти населения Земли. Таким образом, 109 стран и четверть населения планеты в этом исследовании не учтены. ВОЗ напоминает, что в последние годы многие страны начали бороться с вейпингом среди детей, но 62 страны еще не приняли никаких мер, а в 74 государствах не установлен минимальный возраст покупки вейпов. End of Самое популярное «Электронные сигареты подхлестывают новую волну никотиновой зависимости. Их рекламируют как нечто снижающее вред от курения, но на самом деле они подсаживают детей на никотин в более раннем возрасте и угрожают свести на нет десятилетия прогресса [в борьбе с курением]», — заявил директор подразделения ВОЗ Этьен Круг. Глава ВОЗ Тедрос Гебрейесус говорит, что эта борьба помогла миллионам людей бросить или не начать курить, но табачная промышленность находит новые ходы. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала «Табачная промышленность сопротивляется и вводит новые никотиновые продукты, агрессивно рекламируя их среди молодежи. Государствам мира нужно сильнее и решительнее вводить зарекомендовавшие себя меры контроля», — заявил Гебрейесус. Употребление табака — курительного, жевательного и нюхательного — в мире, по оценке ВОЗ, снизилось с 1,38 млрд человек в 2000 году до 1,2 млрд в 2024. Среди женщин доля курящих упала с 11% в 2010 году до 6,6% в 2024-м. Среди мужчин — с 41,4% в 2010 до 32,5% в 2024-м. Тем не менее в мире сейчас все еще курит или иным способом употребляет табак каждый пятый взрослый. Курение табака увеличивает риск многих заболеваний, в том числе рака. Вейп же, как говорят эксперты, значительно менее вреден, поскольку при курении электронной сигареты человек не вдыхает вредоносные продукты горения. Электронные сигареты могут помочь — и многим помогают — отказаться от «настоящего» курения. Тем не менее жидкости для вейпа, как правило, содержат никотин, который тоже вреден и может вызывать зависимость.",
                "date": "2025-10-06",
                "link": "https://www.bbc.com/russian/articles/cx2nznkz5d1o"
            },
            {
                "header": "Лидер суданского ополчения осуждён за военные преступления в Дарфуре 20 лет спустя",
                "text": "Автор фото,Reuters В понедельник Международный уголовный суд вынес обвинительный приговор командиру суданского ополчения, признанному виновным в военных преступлениях и преступлениях против человечности, совершённых во время жестоких нападений в суданском Дарфуре. Али Мухаммад Али Абд-аль-Рахман, также известный под псевдонимом Али Кушейб, командовал вооруженным формированием «Джанджавид». Под его руководством «Джанджавид», действовавшее при поддержке суданских властей, развязало кампанию террора, унесшую жизни сотен тысяч людей и заставившую миллионы покинуть свои дома. Конфликт длился с 2003 по 2020 год и стал одной из самых тяжелых гуманитарных катастроф в мире. Али Мухаммад Али Абд-аль-Рахман признан виновным в нескольких преступлениях, включая изнасилование, убийство и пытки, совершенные в период с августа 2003 года по апрель 2004 года. End of Самое популярное «Суд убежден, что обвиняемый виновен по всем предъявленным ему статьям», — заявила председатель Международного уголовного суда Джоанна Корнер. Она подробно описала драматичные случаи групповых изнасилований, насилия и массовых убийств. Корнер рассказала об одном из эпизодов дела, в котором Абд-аль-Рахман, размахивая топоров, погрузил около 50 мирных жителей в грузовики, затем заставил людей выйти и лечь на землю, а потом приказал своим бойцам расстрелять их. «Обвиняемый не только отдавал приказы, но и лично участвовал в избиениях, а позже находился на месте и отдавал распоряжения о казни задержанных», — сказала Корнер. В ходе судебного процесса выжившие рассказали, как их деревни были сожжены, жившие там мужчины и мальчики убиты, а женщины насильно отправлены в сексуальное рабство. Абд-аль-Рахман, родившийся примерно в 1949 году, отверг все обвинения, заявив суду, что они ошибаются, считая его совершившим эти преступления  человеком. «Я не Али Кушейб. Я не знаю этого человека… Я не имею никакого отношения к выдвинутым против меня обвинениям», — сказал он на слушаниях в декабре 2024 года. Корнер заявила, что суд считает удовлетворительными «доказательства того, что обвиняемый — это человек, известный как Али Кушейб», отвергнув показания отрицавших это свидетелей защиты. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Перед оглашением решения суда небольшая группа жителей Дарфура терпеливо ждала возможности попасть внутрь. У них не было сомнений в ключевой роли, которую Кушейб сыграл в их страданиях. «Он отдавал приказы. Он доставал оружие. Так что если вы спросите, был ли он важной фигурой в Дарфуре, я скажу — он был одним из самых важных людей», — сказал один из находящихся у суда мужчин журналистам. Считается, что Абд-аль-Рахман также был союзником свергнутого суданского лидера Омара аль-Башира, который разыскивается МУС по обвинению в геноциде. Башир, управлявший Суданом почти три десятилетия, был свергнут и арестован в апреле 2019 года после многомесячных протестов. Тем не менее Башир до сих пор не передан Международному уголовному суду в Гааге, где против него также выдвинуты обвинения в военных преступлениях и преступлениях против человечности. Абд-аль-Рахман — первый человек, привлеченный к суду Международным уголовным судом за преступления, совершённые в Дарфуре. На протяжении многих лет виновные в кризисе в Дарфуре, казалось, оставались вне досягаемости правосудия. Приговор по делу будет оглашен позднее. Конфликт в Дарфуре вспыхнул, когда неарабские племена, жалуясь на систематическую дискриминацию, подняли восстание против арабского правительства. В ответ власти в Хартуме, послали против них «Джанджавид» — вооруженное формирование, набранное из кочевых племен региона. По оценкам ООН, в ходе конфликта в Дарфуре 300 тысяч человек были убиты, более двух млн были вынуждены покинуть свои дома.",
                "date": "2025-10-06",
                "link": "https://www.bbc.com/russian/articles/c4gwdz8e8jno"
            },
            {
                "header": "Нобелевскую премию по медицине и физиологии присудили за открытия в области иммунитета",
                "text": "Автор фото,Nobel Prize Outreach Нобелевскую премию по физиологии и медицине присудили американцам Мэри Э. Бранкоу, Фреду Рамсделлу и японцу Шимону Сакагучи «за их открытия в области периферической иммунной толерантности». Толерантность в этом контексте — это способность иммунной системы не реагировать на неопасные для организма раздражители, в частности, на собственные антигены. Она формируется на ранних этапах развития, и ранее считалось, что на этом «обучение» иммунной системы заканчивается. Лауреаты Нобелевской премии 2025 года показали, что это не так. Они идентифицировали «охранников» иммунной системы, регуляторные Т-клетки, тем самым заложив основу для новой области исследований, говорится в пресс-релизе Нобелевского комитета. Эти открытия также привели к разработке потенциальных методов лечения, которые в настоящее время проходят клинические испытания. Ученые надеются, что они позволят лечить или излечивать аутоиммунные заболевания, обеспечить более эффективное лечение рака и предотвратить серьезные осложнения после трансплантации стволовых клеток. End of Самое популярное Мэри Э. Бранкоу родилась в 1961 году. Она получила докторскую степень в Принстонском университете. Занимает должность старшего менеджера программ Института системной биологии в Сиэтле. Фред Рамсделл родился в 1960 году. У него докторская степень Калифорнийского университета, работает научным консультантом в компании Sonoma Biotherapeutics в Сан-Франциско. Шимон Сакагучи родился в 1951 году. Обладатель двух докторских степеней Киотского университета, заслуженный профессор Центра передовых исследований в области иммунологии в Университете Осаки. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Иммунная система — это шедевр эволюции. Каждый день она защищает нас от тысяч различных вирусов, бактерий и других микробов, которые пытаются проникнуть в наш организм. Без функционирующей иммунной системы мы бы не выжили. Одна из ключевых особенностей иммунной системы — ее способность идентифицировать патогены и отличать их от собственных клеток организма. Микробы, угрожающие нашему здоровью, все выглядят по-разному. Более того, многие из них также приобрели сходство с клетками человека в качестве камуфляжа. Исследователи долгое время считали, что знают, как именно иммунная система понимает, какие клетки атаковать, а какие — нет: иммунные клетки развиваются в ходе процесса, называемого центральной иммунной толерантностью. Однако наша иммунная система оказалась более сложной, чем считалось ранее. Шимон Сакагучи сделал свое первое ключевое открытие в 1995 году. В то время многие исследователи были убеждены, что иммунная толерантность развивается только благодаря устранению потенциально опасных иммунных клеток в тимусе (органе человека и многих видов животных, в котором происходит созревание, дифференцировка и иммунологическое «обучение» T-клеток иммунной системы) посредством процесса, называемого центральной толерантностью. Сакагучи показал, что иммунная система более сложна, и открыл ранее неизвестный класс иммунных клеток, которые защищают организм от аутоиммунных заболеваний. Другое ключевое открытие сделали в 2001 году Мэри Бранкоу и Фред Рамсделл. Они сумели объяснить, почему определенная линия мышей была особенно уязвима для аутоиммунных заболеваний. Бранкоу и Рамсделл обнаружили мутацию в гене мышей, который они назвали Foxp3. Они также показали, что мутации в человеческом эквиваленте этого гена вызывают серьезное аутоиммунное заболевание IPEX. Два года спустя Сакагучи смог связать эти открытия. Он доказал, что ген Foxp3 управляет развитием клеток, которые он идентифицировал в 1995 году. Эти клетки, теперь известные как регуляторные Т-клетки, контролируют другие иммунные клетки и обеспечивают толерантность нашей иммунной системы к собственным тканям. Эти открытия положили начало области периферической толерантности, стимулировав развитие медицинских методов лечения рака и аутоиммунных заболеваний. Это также может привести к более успешным трансплантациям. Несколько из этих методов лечения в настоящее время проходят клинические испытания. «Их открытия оказали решающее влияние на наше понимание того, как функционирует иммунная система и почему не все мы заболеваем серьезными аутоиммунными заболеваниями», — сказал Олле Кемпе, председатель Нобелевского комитета. В прошлом году Нобелевскую премию по физиологии и медицине присудили американцам Виктору Эмбросу и Гэри Равкану за открытие микроРНК и ее роли в посттранскрипционной регуляции генов. Автор фото,Getty Images С 1901 по 2025 год в общей сложности были присуждены 116 Нобелевских премий по физиологии и медицине, ее лауреатами стали 229 человек. Устав Нобелевского фонда предусматривает, что премия может быть разделена поровну между двумя работами, если каждая из них окажется достойной награждения. Если работа, заслужившая премию, создана двумя или тремя авторами, она присуждается им совместно. 39 премий в области медицины были вручены только одному лауреату. 36 премий разделили между собой два человека, и еще 39 премий были поделены между тремя лауреатами. Нобелевская премия по физиологии и медицине не присуждалась девять раз: в 1915-1918, 1921, 1925, 1940-1942 годах. По правилам Нобелевского комитета, если ни одна из рассматриваемых работ не покажется экспертам достаточно передовой и уникальной, призовой фонд сохраняется до следующего года. Среди лауреатов Нобелевской премии по физиологии и медицине 13 женщин. Из них лишь Барбара Макклинток получила ее единолично, без соавторов, в 1983 году. На сегодняшний день самый молодой лауреат Нобелевской премии по физиологии и медицине — Фредерик Г. Бантинг, получивший ее в 1923 году в возрасте 31 года. Самый пожилой лауреат — Пейтон Роус, которому на момент присуждения премии в 1966 году было 87 лет.",
                "date": "2025-10-06",
                "link": "https://www.bbc.com/russian/articles/cvgvypdrnlyo"
            },
            {
                "header": "Израиль и ХАМАС обсудят в Египте возвращение заложников. Трамп призвал все стороны «действовать быстро»",
                "text": "Автор фото,Reuters Израиль и группировка ХАМАС в понедельник начнут переговоры при посредничестве Египта, направленные на прекращение боевых действий в секторе Газа. Египетские власти заявили, что примут делегации обеих сторон для обсуждения обмена израильских заложников на палестинских заключенных. Президент США Дональд Трамп в ночь на понедельник призвал всех, кто участвует в усилиях по прекращению войны в Газе, «действовать быстро». Он сообщил, что в выходные состоялись «очень позитивные переговоры с ХАМАС и странами всего мира». «Эти переговоры прошли очень успешно и продвигаются быстрыми темпами. Технические группы вновь соберутся в понедельник в Египте, чтобы проработать и уточнить последние детали. Мне сообщили, что первая фаза должна быть завершена на этой неделе, и я прошу всех ДЕЙСТВОВАТЬ БЫСТРО», —написалон в своей соцсети Truth Social. Ранее в беседе с журналистами Трамп заявил, что, по его мнению, израильских заложников начнут освобождать «очень скоро». End of Самое популярное До этого Трамп — автор последнего предложения по окончанию войны, — приветствовал предложение ХАМАС освободить всех заложников. Израильские военные, тем временем, заняли оборонительную позицию в городе Газа. Представители ХАМАС сообщили, что в де-факто столице анклава продолжаются авиаудары и обстрелы, в результате которых погибли десятки людей. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала В пятницу вечером ХАМАС заявил, чтосоглашается вернуть всех захваченных израильтян, которые находятся в секторе Газа — как освободить живых заложников, так и вернуть останки мертвых. По имеющимся данным, вооруженная группировка все еще удерживает 48 заложников на палестинской территории, предположительно, только 20 их них живы. Арабские страны оказали сильное давление на ХАМАС, чтобы группировка согласилась с предложением Трампа. Египет и Катар одобрили заявление ХАМАС, причем Катар, выступавший посредником в предыдущих раундах переговоров, заявил, что усилия Трампа могут привести к «быстрым результатам, которые положат конец кровопролитию палестинцев». Специальный посланник США Стив Уиткофф и зять Трампа Джаред Кушнер также отправились в Египет для участия в переговорах. По данным израильских СМИ, обсуждение сосредоточится на окончательных договоренностях относительно сроков освобождения заложников и списка палестинских заключенных, которых предстоит освободить. «Мы ближе к этому, чем когда-либо за очень долгое время», — заявил госсекретарь США Марко Рубио в воскресенье. Но он добавил, что освобождение заложников и обмен заключенными — это только первый и, возможно, самый легкий шаг. Восстановление Газы и определение того, кто будет управлять этим регионом, будет сложнее, сказал он. «Я думаю, что эта часть будет немного сложнее, но именно она обеспечит окончательное прекращение конфликта. Поэтому мы сосредоточены на этих двух этапах», — сказал Рубио. По его мнению, сроки заключения соглашения об освобождении заложников пока неясны, но переговоры «не могут затянуться на недели или даже несколько дней. Мы хотим, чтобы это произошло очень быстро». «Мы очень скоро узнаем, серьезно ли настроен ХАМАС, по тому, как будут проходить эти технические переговоры с точки зрения логистики», — сказал Рубио об освобождении заложников из Газы. Автор фото,Getty Images Премьер-министр Израиля Беньямин Нетаньяху заявил, что израильская армия будет передислоцирована. Обмен израильских заложников и палестинских заключенных произойдет сразу после заключения соглашения, а разоружение ХАМАС будет осуществлено на втором этапе, сказал Нетаньяху. Он также не исключил возможность разоружения ХАМАС силой. Призыв Трампа к немедленному прекращению огня может оказаться сложным для Нетаньяху с политической точки зрения, учитывая, что некоторые из крайне правых членов его кабинета будут настороженно относиться к дальнейшим переговорам с группировкой, признанной террористической организацией США, Европейским союзом и другими странами. К тому же ХАМАС написал о согласии только с двумя положениями плана Трампа — об освобождении заложников и о «передаче управления сектором Газа палестинскому независимому (технократическому) органу», — но не упомянул об одном из основных требований плана: согласии ХАМАС разоружиться и не играть роль в дальнейшем управлении Газой. В субботу высокопоставленный представитель ХАМАС Муса Абу Марзук в интервью телеканалу Al Jazeera, когда его спросили, готова ли группировка разоружиться и согласиться на изгнание своих лидеров и боевиков, ответил: «Движение уже заявило, что в день создания суверенного палестинского государства оно перестанет быть вооруженным движением и сдаст свое оружие этому государству». Израиль заявляет, что не допустит создания независимой Палестины, аргументируя это тем, что она будет представлять угрозу безопасности еврейского государства. По словам Абу Марзука, значительную часть плана Трампа — в основном положения о будущем управлении Газой — еще следует обсудить с другими палестинскими фракциями. «На окончательное согласование всех деталей может уйти несколько месяцев», — сказал он. На внутреннем фронте Нетаньяху оказался между растущим давлением со стороны семей заложников и уставшего от войны населения, требующих прекращения войны, и требованиями радикальных членов его коалиции, которые настаивают на том, что Израиль не должен ослаблять свою кампанию в Газе. Ультраправый министр финансов Безалель Смотрич написал в X, что прекращение атак на Газу будет «серьезной ошибкой». Он и министр безопасности Итамар Бен-Гвир пригрозили развалить правительство Нетаньяху, если война в Газе закончится. Однако лидер оппозиции Яир Лапид из центристской партии «Еш Атид» заявил, что его партия обеспечит Нетаньяху политическую поддержку, чтобы инициатива Трампа увенчалась успехом. «Мы не позволим им сорвать сделку», — сказал он. Копия плана утекла в прессу еще в понедельник и была опубликована американскими и израильскими СМИ задолго до официального релиза. План предусматривает освобождение всех заложников в течение 48 часов после подтверждения соглашения. После их возвращения Израиль освободит сотни палестинских заключенных, отбывающих пожизненные сроки. Членам ХАМАС, которые примут мирное соглашение, будет предложена амнистия и безопасный выезд из Газы, а сама группировка не будет играть никакой роли на этой территории в будущем. Все военные структуры ХАМАС будут ликвидированы. Армия обороны Израиля постепенно выведет свои войска из сектора, и Газа будет управляться временным переходным правительством. План представляет собой значительный сдвиг в позиции администрации Трампа, ранее выступавшей за переселение всего населения Газы (около 2,1 миллиона человек) и преобразование Газы в управляемую США «ближневосточную Ривьеру». Новое предложение подразумевает, что палестинцы могут оставаться в Газе. Новый план Трампа напрямую не предусматривает создание палестинского государства, в нем лишь признается стремление палестинцев к созданию будущего государства и предусматривается, что Палестинская автономия будет выполнять свои функции на этой территории после проведения реформ.",
                "date": "2025-10-05",
                "link": "https://www.bbc.com/russian/articles/c62lv4wnp22o"
            },
            {
                "header": "Что изменилось во Франции спустя год после процесса по делу Жизель Пелико",
                "text": "Автор фото,AFP via Getty Images Это немного сокращенный перевод репортажа корреспондента Би-би-си во Франции Эндрю Хардинга,опубликованного на сайте BBC News Жертва массового изнасилования, француженка Жизель Пелико вновь появится в суде и встретится там с одним из своих насильников — единственным мужчиной, который обжаловал прошлогодний приговор. Тогда 51 человек был признан виновным в сексуальном насилии над женщиной, находившейся без сознания под воздействием наркотиков, которыми ее накачивал супруг. Во время судебного процесса смелая позиция мадам Пелико была воспринята как потенциальный катализатор в борьбе с сексуальным насилием. Но во Франции этот оптимизм, похоже, угасает. «Я размозжу тебе голову, если ты сейчас же не уйдешь», — прорычал мужчина, стоявший у средневековой церкви в Мазане, живописном городке, где когда-то жили Жизель и Доминик Пелико. Он подслушал, как я спрашивал пожилую женщину о влиянии дела Пелико на Францию, и, угрожая уничтожить нашу камеру, объяснял, что город устал от того, что его связывают с одним из самых громких судебных процессов по делу об изнасиловании в мире. End of Самое популярное Несколькими днями ранее мэр Мазана публично озвучил тот же аргумент в более мягкой форме, описав многолетние испытания Жизель Пелико как «частное дело… которое не имеет к нам никакого отношения». Можно понять желание мэра Луи Бонне защитить репутацию своего города и его туристическую индустрию. Но стоит отметить, что годом ранее он попал в заголовки газет по всей Франции после того, как дважды сказал мне в интервью, что хочет «смягчить» серьезность испытаний, через которые прошла Жизель Пелико, потому что «никто не умер» и дети не пострадали. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Стоит также сказать, что почти все женщины, с которыми мы разговаривали в Мазане, не разделяли желание мэра рассматривать дело Пелико в первую очередь как нечто, что «нужно оставить в прошлом». 33-летняя госслужащая, представившаяся как Орели, курила сигарету в тени недалеко от церкви. Она говорила с нескрываемой горечью. «Никто больше об этом не говорит, даже здесь, в Мазане. Как будто этого никогда не было. Я знаю человека, который сейчас подвергается домашнему насилию. Но женщины скрывают это. Они боятся мужчин, которые так поступают», — сказала она, выразив уверенность, что многие из тех, кто насиловал Жизель Пелико, остались на свободе. Проходя мимо пары греющихся на солнце кошек, 68-летняя Аврора Баралье тоже была готова поговорить, но придерживалась иного мнения о деле Пелико: «Мир меняется. Франция меняется». С помощью мадам Пелико? «Да. Это стало стимулом для женщин говорить свободно», — ответила она. Во Франции нет сомнений в том, что резонанс по всему миру, вызванный решимостью Жизель Пелико «перенести позор с одной стороны на другую», от жертвы к насильнику, придал дополнительный импульс кампании против сексуального насилия, начатой до этого движением #MeToo. «Я бы сказала, что изменение поведения — это процесс, который занимает несколько поколений. [Но] дело Пелико вызвало огромную, историческую мобилизацию… против сексуального насилия и безнаказанности», — сказала Алисса Ахрабаре, которая координирует сеть из 50 феминистских организаций во Франции. «Да, Франция изменилась. Количество жалоб на изнасилования утроилось, что свидетельствует о том, что жертвы — женщины и девочки — открыто говорят о случившемся и требуют справедливости», — соглашается Селин Пикес, представительница НПО Dare to be feminist («Смелость быть феминисткой»). И все же та энергия и оптимизм, которые охватили Жизель Пелико в декабре прошлого года, когда она вышла из здания суда в Авиньоне и оказалась в окружении своих сторонников, не привели к существенным изменениям в подходе французского государства к проблеме сексуального насилия. Действительно, среди активистов и экспертов существует почти полный консенсус в том, что ситуация, напротив, ухудшается. «К сожалению, правительство не реагирует», — говорит Селин Пикес, указывая на статистику о том, что количество вынесенных обвинительных приговоров остается на прежнем уровне, несмотря на резкий рост числа зарегистрированных случаев изнасилования. «Картина мрачная. Наблюдается негативная реакция. Идеи культуры сексуального насилия стремительно возвращаются. Мы видим это по росту популярности маскулинного движения, особенно среди юношей и подростков», — говорит Алисса Ахрабаре. На фоне финансового и политического кризиса во Франции, стремительного роста госдолга и смены пяти премьер-министров за последние два года правительство отстаивает свою позицию, заявляя о «решительных» изменениях, включая утроение расходов на эту сферу за последние пять лет. Однако в резком отчете Сената, опубликованном этим летом, был сделан вывод, что правительству «не хватает стратегического компаса» в вопросах борьбы с изнасилованиями и другими формами сексуального насилия. Совет Европы также недавно подверг Францию резкой критике за усилия по защите женщин. Информированный источник сообщил нам, что даже данные о количестве изнасилований, зарегистрированных во Франции, являются ненадежными из-за чрезмерно сложной бюрократической системы. Иногда местные новости дают небольшой повод для оптимизма. В Дижоне 60-летний мужчина, обвиняемый в том, что накачал жену наркотиками, чтобы другие могли ее изнасиловать, был арестован в августе после того, как один из приглашенных мужчин позвонил в полицию, усомнившись в «согласии» женщины. Как сказала нам адвокат предполагаемой жертвы Мари-Кристин Клеппинг, она уверена, что знание о деле Пелико и страх оказаться вовлеченным в нечто подобное побудили его позвонить в полицию. В мае французская кинозвезда Жерар Депардье был признан виновным в сексуальном насилии над двумя женщинами, что многие юристы и активисты назвали значительным ударом по широко распространенной культуре безнаказанности, позволяющей влиятельным мужчинам насиловать женщин. «Я не думаю, что процесс [по делу Пелико] что-то изменил на уровне полиции и судебных органов», — сказала Эммануэль Ривье, адвокат, специализирующаяся на делах об изнасиловании. Она сослалась на хроническую нехватку персонала, а также на недостаток подготовки полицейских. Тем временем Жизель Пелико возвращается в суд в южном городе Ним, чтобы встретиться с одним из мужчин, осужденных за ее изнасилование. «Она чувствует, что должна присутствовать там и обязана присутствовать до полного завершения процесса», — объяснил мне ее адвокат Стефан Бабонно. Истинные последствия ее решения отказаться от права на анонимность могут быть неясны еще долгие годы, но адвокат Элоди Тюайон-Ибон не склонна к оптимизму. «Это кое-что изменило. На самом деле очень мало», — заключила она, сравнив сексуальное насилие во Франции с «войной, которую ведут против женщин и детей каждый день». «Нам еще многое предстоит изменить», — добавила адвокат. Я спросил, удивлена ли она, что дело Пелико не оказало более глубокого влияния. «Нет. Совсем не удивлена, ведь это Франция. Культура изнасилования глубоко укоренилась в нашем обществе. И пока это не примут во внимание в рамках государственной политики, ничего не изменится», — ответила она. При участии Марианны Бейсни",
                "date": "2025-10-06",
                "link": "https://www.bbc.com/russian/articles/cpw1lrj2dxzo"
            },
            {
                "header": "Премьер-министр Франции  Лекорню подал в отставку. Во главе кабинета он пробыл меньше месяца",
                "text": "Автор фото,EPA Премьер-министр Франции Себастьен Лекорню подал в отставку, сообщили в понедельник телеканал BFM и издание Le Figaro  со ссылкой на неназванные источники в правительстве. Le Figaro сообщает, что отставка уже была принята президеном страны Эммануэлем Макроном. Информацию об этом подтвердила пресс-служба Елисейского дворца. 39-летний Лекорню, который считается одним из ближайших союзников Эммануэля Макрона, был назначен на пост премьера 9 сентября. В ушедшем в отставку правительстве Франсуа Байру Лекорню занимал пост министра обороны. Таким образом, он проработал на посту главы правительства менее месяца. Это самый короткий срок премьерства за всю новейшую историю страны, отмечает Le Figaro. За последние два года во Франции сменилось пять премьер-министров. Днем ранее Лекорню столкнулся с критикой оппозиции по поводу состава нового кабинета министров, который он представил в минувшее воскресенье. Тогда оппозиция заявила о намерении поставить вопрос о вотуме недоверия кабинету министров. Первое заседание нового кабинета министров должно было состояться днем в понедельник, 6 октября. End of Самое популярное Ультраправое «Национальное объединение» призвало президента Франции назначить внеочередные парламентские выборы. Заступив на должность главы кабинета министров меньше месяца назад, Лекорню решил сохранить большинство портфелей за министрами предыдущего правительства Франсуа Байру. На пост министра обороны он предложил бывшего министра экономики Брюно Ле Мэра, на пост министра экономики — экс-министра промышленности и энергетики Ролана Лескюра. Жеральд Дарманен остался главой Министерства юстиции, Жан-Ноэль Барро- главой МИДа, а главой МВД остался Брюно Ретайо. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала В итоге, новым составом кабинета министров остались недовольны как правые, так и левые партии. Первый секретарь Социалистической партии Оливье Фор назвал состав правительства Лекорню «слабым» и «чертовски похожим» на правительство бывшего премьер-министра Франсуа Байру. Фор назвал политический кризис во Франции «беспрецедентным». В парламенте Франции с сентября 2024 года ни у одного из политических объединений нет большинства. «Невозможно вернуться к стабильности без новых выборов и роспуска Национального собрания», — заявил лидер «Национального объединения» Жордан Барделла после отставки премьера. Политический кризис во Франции продолжается с тех пор, как президент Эммануэль Макрон распустил парламент в июле 2024 года. Президентская партия тогда ожидаемо проиграла, первое место занял «Новый народный фронт», объединивший ультралевую «Непокоренную Францию» и социалистов. Правое «Национальное объединение» заняло третье место. В результате ни у одной из трех ведущих политических сил нет в парламенте большинства. Когда Лекорню возглавил кабинет министров перед ним была поставлена задача разработать бюджет, приемлемый для большинства депутатов в французском парламенте. Бюджетный дефицит Франции в 2024 году достиг 5,8% ВВП, но парламент никак не может прийти к соглашению о том, как преодолеть кризис. После сообщения об отставке премьер-министра Франции акции BNP Paribas,Societe Generale и Credit Agricole подешевели на 4%, а курс евро по отношению к доллару снизился на 0,7%. Автор фото,Reuters Некоторые партии также  призывают к отставке Макрона, хотя ранее он неоднократно заявлял, что не намерен уходить в отставку до окончания своего президентского срока в 2027 году. «Единственно разумное, что можно сделать сейчас, — это провести выборы... Макрон поставил страну в крайне сложное положение», — заявила лидер «Национального объединения» Марин Ле Пен. Макрон не может участвовать в выборах 2027 году, поскольку,  согласно Конституции Франции, не может баллотироваться на третий срок подряд. Сам Лекорню в своей краткой речи у резиденции премьер-министра  резко раскритиковал «партийные аппетиты» политических фракций, которые, по его словам, «ведут себя так, будто у них абсолютное большинство».",
                "date": "2025-10-06",
                "link": "https://www.bbc.com/russian/articles/cd9y42gvxnno"
            },
            {
                "header": "Нобель для президента. Как воинственный американский лидер уговорил Россию подписать договор и получил премию мира",
                "text": "Автор фото,Hulton Archive/Getty Images В течение года Дональд Трамп постоянно говорил, что заслуживает Нобелевской премии мира как никто другой. В то же время историки премии и исследователисчитают, что нынешний президент США — слишком противоречивая фигура для этой награды и что он слишком воинственный политик, чтобы быть лауреатом. Однако в истории уже был американский лидер, получивший при похожих обстоятельствах премию мира — Теодор Рузвельт. «Они никогда не дадут мне Нобелевскую премию мира. Я ее заслуживаю, но они никогда ее не дадут», — заявлял президент США в феврале 2025 года. 30 сентября, выступая перед американскими генералами, Трамп еще раз поднял эту тему: если премию получит кто-то другой, «это будет большим оскорблением для нашей страны», сказал он. О том же неоднократно говорили и в окружении Трампа: от пресс-секретаря Белого дома до госсекретаря США. Сам Трамп почти в каждой своей речи объявляет, что емуудалось прекратитьсемь войн — упомянул он это и во время выступления на сессии Генассамблеи ООН. За всю историю Нобелевскую премию мира получали четыре президента США. Один из них на тот момент уже давно ушел из Белого дома: Джимми Картеру присудили премиюза общий вкладв дело мира в 2002 году. Барак Обамаполучил премиюв первый год своего первого срока — с расплывчатой формулировкой про «укрепление международной дипломатии и сотрудничества между людьми». В 1919 году премию присудили Вудро Вильсону — за миротворческие усилия после Первой мировой войны и стремление создать Лигу Наций. Наконец, первым американцем — лауреатом Нобелевской премии стал Теодор Рузвельт — за то, что примирил Россию и Японию. Решение многим показалось более чем спорным. «Альфред Нобель наверняка перевернулся в гробу», — писала после присуждения Рузвельту премии европейская пресса. End of Самое популярное Автор фото,Archiv Gerstenberg via Getty Images До решения Нобелевского комитета Рузвельта можно было назвать кем угодно, но только не голубем мира. В 1897 году он стал помощником министра военно-морских сил в администрации президента Мак-Кинли. Это было время перелома во внешней политике США, перехода отизоляционизмак империализму, пересмотра доктрины Монро. В 1898 году Соединенные Штаты вступили в войну с Испанией, затемоккупировалиКубу, Филиппины и Пуэрто-Рико. Были аннексированы Гавайи. И Рузвельт, в то время восходящая звезда Республиканской партии, был главным сторонником военного вмешательства по всему миру. Теодор Рузвельт был, кроме того, символом патриотической силы. Охотник и великолепный стрелок, он бросил свою должность в министерстве и отправился добровольцем на американо-испанскую войну. Он возглавил 1-й добровольческий кавалерийский полк, получивший название «Мужественные всадники Рузвельта» Автор фото,Hulton Archive/Getty Images Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Фотография Рузвельта в кавалерийской форме стала каноническим изображением настоящего патриота, человека силы. «Мужественные всадники» (сражавшиеся пешими) понесли значительные потери на Кубе, брали приступом холм Сан-Хуан, внесли решающий вклад в осаду Сантьяго-де-Куба. Рузвельт вернулся героем, а в 1900 году был избран вице-президентом США при президенте Мак-Кинли. Теодор Рузвельт был даже популярнее президента — избирателям нравилась его молодость и воинственность. В 1901 году Мак-Кинли был убит, и Рузвельт стал главой государства. Еще до этого он заявил о своем главном политическом принципе. За несколько дней до гибели Мак-Кинли он процитировал, по его словам, западноафриканскую пословицу: «Говори мягко, но держи в руках большую дубинку, и ты далеко пойдешь». На протяжении своей жизни он не раз повторял эти слова. Именно администрация Рузвельта содействовала восстанию в Панаме (тогда части Колумбии) и провозглашению независимости республики в обмен на контроль над Панамским каналом. В 1906 году, за месяц до присуждения ему Нобелевской премии мира, Рузвельт распорядился снова ввести войска на Кубу и подавить восстание. А про недовольных жителей острова говорил следующее: «Прямо сейчас я так зол на эту проклятую маленькую кубинскую республику, что готов стереть ее народ с лица земли. Все, чего мы от них хотели, — это чтобы они вели себя хорошо, были процветающими и счастливыми». Неудивительно, что на большинстве карикатур Рузвельта изображали с той самой дубинкой. Или в образе «мирового полицейского» — еще одно образное определение роли США, которое дал сам президент. Автор фото,Interim Archives/Getty Images К лету 1905 года силы участников русско-японской войны истощились. В марте Россия потерпела поражение в генеральном сражении при Мукдене, в мае японский флот уничтожил русскую эскадру в Цусимском проливе. Россия проигрывала войну — но и Япония уже исчерпала все резервы. Теодор Рузвельт не раз проявлял живой интерес к мирному процессу. Поначалу президент США поддерживал Японию, но затем решил, что Вашингтону невыгодно чрезмерное усиление какой-либо из сторон. Рузвельт хотел, чтобы Китай оставался нейтральным, и опасался, что европейские державы смогут извлечь выгоду из сложившейся ситуации. В 1904 году Рузвельт пытался примирить стороны, но безуспешно: и Япония, и Россия были уверены в победе. В 1905 году мир пошел бы на пользу всем, но был необходим посредник. И эту роль предстояло исполнить Рузвельту. 31 мая Япония тайно попросила Рузвельта поспособствовать сближению двух стран. В Петербурге публично говорили о войне до победного конца, но при этом — точно так же тайно — Николай II согласился на прямые переговоры с Японией, но только если предложение поступит от Рузвельта. Президент США официально пригласил стороны для обсуждения мирного соглашения. 10 июня поступило согласие от Японии, два дня спустя — от России. Мирная конференция началась с того, что президент Теодор Рузвельт пригласил обе страны провести прямые переговоры в Портсмуте (штат Нью-Гэмпшир). Автор фото,Photo12/Universal Images Group via Getty Images 5 августа дипломатические миссии были представлены друг другу на борту линкора Mayflower в заливе Ойстер-Бей. Президент выступил в роли радушного хозяина: российскую и японскую делегацию ждали закуски и шампанское. Переговоры проходили в исключительно джентльменском духе. Но оставались противоречия, непреодолимые для сторон. Япония требовала среди прочего выплаты контрибуции и контроля над Сахалином. Россия эти условия категорически отвергала. В тот момент, когда, казалось, переговоры были близки к краху, пришло время вмешаться Рузвельту. Президент США вел закулисные переговоры с каждой из сторон, склоняя их к подписанию соглашения. Через японского посланника Канэко он передал, что Николай II ни за что не согласится на контрибуцию. При этом он намеренно не упомянул, что Россия готова уступить половину Сахалина, и так оккупированного японцами. На финальной встрече шел оживленный обмен репликами. Главный российский переговорщик, председатель Комитета министров Витте заявил о неприятии японских условий. Его визави, министр иностранных дел Японии Комура ответил, что его страна готова отказаться от контрибуции в обмен на Сахалин. Витте снова ответил отказом. И тогда Комура сделал последнее предложение — отказ от требования выплат в обмен на Южный Сахалин. Соглашение было достигнуто. Автор фото,Interim Archives/Getty Images Итогами Портсмутского мира, как ни удивительно, не были довольны ни в России, ни в Японии. Витте получил прозвище «граф Полусахалинский», в Японии условия соглашения встретили масштабными протестами, переросшими в беспорядки. Тем не менее роль Рузвельта никто не преуменьшал. Он успешно использовал закулисную дипломатию, когда стороны зашли в тупик и не были готовы к компромиссам на очной встрече. «Выражаю Вам сердечную благодарность за Ваши гуманные усилия по достижению мира и заключению Портсмутского договора», — говорилось в телеграмме, отправленной американскому президенту от Витте. Выгодно это было и самому президенту США. В октябре 1905 года журнал  American Monthly Review of Reviews писал: «Американский народ и Теодор Рузвельт должны быть благодарны русско-японской войне хотя бы за одно. Она предоставила нам как нации, а нашему президенту как верховному судье возможность продемонстрировать, что мы являемся чрезвычайно миролюбивой нацией и что человек с „большой дубинкой“, человек, которого обвиняли в показном хвастовстве, который, как нам говорили, изрядно желал поссорить нас с остальным миром, — на самом деле миротворец». Автор фото,Topical Press Agency/Getty Images 10 декабря 1906 года Нобелевский комитет присудил премию мира Теодору Рузвельту с формулировкой «за роль в прекращении кровопролитной войны» между Японией и Россией. Сам президент на награждение не явился: его послание Нобелевскому комитету зачитывал посланник в Норвегии Герберт Пирс. Более того, сам Рузвельт прочитал Нобелевскую лекцию в Осло только в 1910 году, когда уже покинул Белый дом. Решение комитета вызвало бурю эмоций — от недоумения до гнева. До Рузвельта премию присуждали общественным деятелям, прежде всего убежденным пацифистам. Воинственный президент США в эту логику никаким образом не вписывался. Немецкая газета Berliner Tageblatt писала, что Альфред Нобель пришел бы в ужас и перевернулся в гробу. Журналисты припомнили Рузвельту его любимую фразу про войну, которая лучше позорного мира. Норвежские левые называли президента США «воинствующим безумцем» и империалистом; шведские газеты утверждали, что Норвегия дала премию Рузвельту, чтобы выслужиться перед американцами и заполучить влиятельных друзей. Еще никогда премия не вызывала столько споров. На американских карикатурах того времени Рузвельта по-прежнему изображали с дубинкой в руке. А на одном из рисунков соседствовали два портрета президента: на одном он с саблей покоряет холм Сан-Хуан, на другом — держит оливковую ветвь. После получения премии мира Теодор Рузвельт не стал менее воинственным: уже покинув Белый дом, он неустанно критиковал президента Вильсона и его госсекретаря Брайана за нежелание отстаивать, в том числе и силой, интересы США. «Я считаю отвратительной позицию Вильсона-Брайана, заключающуюся в доверии фантастическим мирным договорам, невыполнимым обещаниям, всякого рода клочкам бумаги, не подкрепленным действенной силой», — писал Рузвельт. А годы спустя эту цитату в подтверждение своей позиции приводил Генри Киссинджер, госсекретарь США и еще один спорный лауреат Нобелевской премии мира.",
                "date": "2025-10-05",
                "link": "https://www.bbc.com/russian/articles/c4gqlqywnlxo"
            },
            {
                "header": "Расизм, любовь к насилию и женоненавистничество. Что выявила скрытая съемка в полицейском участке Лондона",
                "text": "Автор фото,Getty Images Это сокращенный перевод материала журналистов программы Би-би-си «Панорама». Оригинал на английском языке можно прочитатьздесь. Предупреждение: в этом материале неоднократно цитируется прямая речь, содержащая крайне оскорбительные и дискриминационные выражения, а также приводятся подробности, которые могут оказаться травмирующими для некоторых читателей. Действующие сотрудники полиции Лондона призывали стрелять в мигрантов, получали удовольствие, применяя силу, и игнорировали  заявления жертв изнасилования. Такое поведение полицейских снял скрытой камерой репортер телепрограммы Би-би-си «Панорама», который действовал под прикрытием. Проявления мизогинии и расизма заставляют усомниться в обещании британской полиции бороться с тем, что она называет «токсичным поведением», которое было дано после убийства в 2021 году жительницы Лондона Сары Эверард полицейским, находившимся при исполнении служебных обязанностей. Скрытая съемка программы «Панорама» запечатлела, как сотрудники полиции отпускают в адрес коллег комментарии сексуализированного характера и  демонстрируют расистские взгляды в отношении мигрантов и мусульман. End of Самое популярное Это означает, что расистские и женоненавистнические настроения в полиции не искоренили, а всего лишь замели под ковер. «Приходит кто-то новенький — раз, и надел маску, а поди разбери, какой он на самом деле», — отмечает один из офицеров. После того как Би-би-си направила в столичную полицию подробный список обвинений, восемь офицеров и один сотрудник были временно отстранены от работы, еще двое перестали исполнять непосредственные обязанности полицейских. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Комиссар столичной полиции Марк Роули назвал поведение, снятое корреспондентом «Панорамы», «позорным, совершенно неприемлемым и противоречащим ценностям и стандартам» полиции. Среди сотрудников полиции, снятых репортером Би-би-си под прикрытием, были: Корреспондент программы «Панорама» Рори Бибб семь месяцев, вплоть до января этого года, работал под прикрытием в качестве назначенного сотрудника по задержанию (DDO) в отделении предварительного заключения полицейского участка Чаринг-Кросс в центре Лондона. Это гражданская должность, предполагающая тесное взаимодействие с сержантами и констеблями, но не участие в самих арестах. На Чаринг-Кросс находится одно из 22 отделений предварительного заключения столичной полиции Лондона, где арестованные содержатся до тех пор, пока им не предъявят обвинения или не отпустят. Здесь часто царит взрывоопасная обстановка, поскольку сотрудники полиции имеют дело с агрессивными или уязвимыми людьми, включая молодежь и лиц с проблемами с психическим здоровьем. Около четырех лет назад Независимое управление по неправомерным действиям полиции (IOPC) уже расследовало ситуацию в этом участке. Тогда предметом расследования были факты травли и дискриминации. В его ходе выяснилось, что некоторые сотрудники полиции обсуждали возможность избиения своих подруг, делились оскорбительными и дискриминационными комментариями и шутили об изнасилованиях в закрытых групповых чатах. Информаторы сообщили «Панораме», что сотрудники с расистскими и женоненавистническими взглядами по-прежнему работают в участке, несмотря на обещание столичной полиции избавиться от «недобросовестных сотрудников» и «недостатков в рабочей культуре». Полицейские сержанты отвечают за камеры предварительного заключения, где находятся задержанные, они также должны соблюдать этические стандарты и ценности полиции Лондона. Одним из таких сотрудников в отделении на Чаринг-Кросс был сержант Макилвенни. На видео, сделанных во время его дежурства, попали моменты, когда он вел себя как женоненавистник. Он во всех подробностях рассказывал коллегам о своей сексуальной жизни, поведав репортеру под прикрытием и коллеге-женщине о подружке, с которой, по его словам, он познакомился в интернете: «Она [матерное междометие. — Би-би-си] такая жирная, что не проходит в дверь, просто монстр какой-то». Он также рассказывал коллегам о том, как получал сексуальное удовольствие от прикосновений к его соскам, несмотря на возражения некоторых женщин-полицейских, которые слышали это. По своей должности Макилвенни также отвечает за принятие решений о заключении подозреваемого под стражу или освобождении под залог после предъявления обвинения. Когда женщина-полицейский, которая находилась в той же должности, что и Макилвенни, усомнилась в правильности решения освободить под залог мужчину, предположительно изнасиловавшего свою девушку, она указала, что этого мужчину также обвиняли в том, что он ударил ногой в живот беременную. На это сержант Макилвенни ответил: «Это она так говорит». «Панорама» не располагает всеми подробностями этого дела. Позже эта женщина-полицейский рассказала журналисту под прикрытием о том, как разгневал ее ответ сержанта. «Он сказал: „Это она так говорит“. Да он [матерный эпитет. - Би-би-си] ударил ногой в живот беременную женщину», — сказала она. «Я бы так хотела повернуться и сказать: „Ты придурок! Придурок!“ Но, к сожалению, я не могу. У него на плечах нашивки», — добавила она, имея в виду его звание. Сью Фиш, временно исполнявшая обязанности начальника полиции Ноттингемшира и ранее проводившая слушания по делам о неправомерных действиях, изучила отснятый материал «Панорамы» и заявила, что сексуализированные комментарии сержанта были «совершенно неуместными и крайне женоненавистническими». Комментируя его реплику об обвинениях в изнасиловании и домашнем насилии, она сказала: «Как женщину и бывшего полицейского меня ужасает, что такие люди, как он, имеют право принимать решения, касающиеся моей безопасности или безопасности других женщин». Ранее Фиш признавалась, что дважды подвергалась сексуализированному насилию со стороны коллег: один раз, когда она была младшим офицером, и второй раз — уже после повышения. Под ее руководством в 2016 году полиция Ноттингемшира стала первым подразделением, зарегистрировавшим женоненавистнические действия как преступление на почве ненависти. В январе этого года, когда репортер Би-би-си под прикрытием еще работал в участке, сержанту Макилвенни сообщили, что коллеги расследуют неподобающие высказывания, которые он предположительно сделал в адрес женщины, находящейся под стражей. Сотрудники следственного изолятора сообщили нашему репортеру, что женщина была азиатского происхождения, а сержант Макилвенни сказал ей, что ей следует работать в «массажном бизнесе». По словам сотрудников изолятора, рапорт на сержанта подали служащие Британской транспортной полиции. Однако в прошлом месяце, еще до того, как «Панорама» сообщила столичной полиции о вскрытых ею фактах, сержант рассказал репортеру Би-би-си под прикрытием, что он вернулся к работе в следственном изоляторе. Корреспондент Би-би-си, работавший под прикрытием, неоднократно снимал на видео полицейских, рассказывающих об удовольствии от применения силы. Такие рассказы свидетельствует о культуре покрывательства и уверенности полицейских в том, что коллеги не разоблачат их. Согласно Стандартам профессионального поведения, полицейские могут применять силу, но только «соразмерно и полностью принимая во внимание сложившиеся обстоятельства». За выпивкой в местном пабе, находясь не при исполнении служебных обязанностей, констебль Мартин Борг рассказал о применении силы при задержании мужчины, подозреваемого в том, что он выдавал себя за полицейского, а также в попытке похищения человека. По мнению полицейских, этот мужчина мог совершить самоубийство. Констебль Борг сообщил, что мужчина плевал в полицейских и помочился на дверь камеры, после чего полицейские придавили его к полу. Пока мужчина «брыкался», сержант Стив Стэмп по прозвищу «Стэмпи» ударил его ботинком по ноге, сказал констебль. Репортеру под прикрытием удалось изучить записи камер видеонаблюдения в камере предварительного заключения, на которых видно, как сержант дважды наносит удар ногой. «Этот парень [матерный эпитет. — Би-би-си] орал как резаный, — сказал констебль Борг. — У него потом на ноге выскочила [матерный эпитет. — Би-би-си] шишка, вроде опухоли». Рассказывая о том, как задержанный возмущался из-за того, что сержант оттоптался на его ноге, констебль припомнил, что сам он по этому поводу сказал: «Да, [матерное междометие. — Би-би-си], оттоптался, сука». Констебль Борг рассказал, как сержант потом говорил ему, что подозреваемый пытался его ударить. «Конечно, сержант, — припомнил он свои слова. — Я упомяну это в протоколе MG11, если хочешь». MG11 — это свидетельские показания. По словам бывшего старшего констебля Сью Фиш, если бы констебль Борг включил в этот протокол сфабрикованную информацию и это вскрылось, то это можно было бы классифицировать как «воспрепятствование правосудию или сговор с целью воспрепятствования правосудию». Из записи с камер видеонаблюдения неясно, пытался ли задержанный мужчина ударить сержанта Стэмпа ногой. Мужчина был босиком, и в тот момент его удерживали четверо полицейских. Один из полицейских рассказал, что если подозреваемые отказываются давать отпечатки пальцев, он может так сильно потянуть их за пальцы, что порвутся сухожилия. «Я люблю снимать отпечатки силой», — признался он. Другой констебль при первой встрече с репортером под прикрытием в полицейской столовой рассказал, как подозреваемый ударил его локтем в лицо, а он за это «отдубасил ему ноги сзади», когда тот стоял в полицейском фургоне в ножных фиксаторах. «Просто [матерный эпитет. — Би-би-си] со всей дури пять или шесть раз, — сказал он. — Зрелище было так себе. Это явно был приступ ярости, но обошлось без последствий». За выпивкой в ​​пабе полицейские отпускали антимигрантские и антимусульманские комментарии, демонстрирующие их расистские взгляды. Однажды констебль Борг, находясь в пабе, говорил о задержанных подозреваемых — представителей этнических меньшинств. На вопрос о том, от кого больше всего проблем, он ответил: «От мусульман». «Ненавидят нас. Они нас [матерное междометие. — Би-би-си] ненавидят. По-настоящему ненавидят, — сказал он. — Ислам — это проблема. Серьезная проблема, я думаю». Согласно полицейским стандартам, поведение офицеров, будь то при исполнении служебных обязанностей или в свободное от службы время, не должно «дискредитировать полицейскую службу или подрывать доверие общества к ней». Констебль Фил Нилсон из команды Вест-Энда поначалу опасался делиться своими взглядами с репортером Би-би-си под прикрытием. Он даже спросил репортера полушутя, не работает ли тот в Управлении профессиональных стандартов столичной полиции. Две недели спустя констебль Нилсон и Рори снова встретились в пабе, где Нилсон рассказал, что не имеет ничего против украинцев, бегущих от войны в Великобританию. Но у него было совершенно иное мнение о людях, прибывающих с Ближнего Востока. «Они просто отбросы», — сказал он за второй пинтой пива, заявив, что это «вторжение». «Боже, этак мы прямо сейчас работу потеряем», — добавил констебль Нилсон. В течение вечера, по мере того, как констебль Нилсон выпивал все больше, его взгляды оставались неизменными, но выражался он все более и более радикально. Он назвал алжирцев «отбросами» и «мерзавцами», сомалийцев — «отбросами» и «[матерный эпитет. - Би-би-си] уродами», добавив: «Я считаю, что хуже всего иметь дело с иностранцем, любым». Через пару кружек констебль Нилсон поделился своими взглядами на ислам. «Я видел слишком много мусульман, совершающих преступления. У них образ жизни неправильный, — сказал он. — Как выясняется, мусульмане — виновники большинства преступлений». Согласно полицейским стандартам, сотрудники полиции не должны допускать дискриминации. Министерство внутренних дел и полиция не публикуют статистику о количестве арестов в разрезе религиозных общин. Констебль Нилсон рассказал о задержанном, с которым он имел дело и который просрочил визу: «Либо пустите пулю ему в голову, либо депортируйте». «Револьвер. Револьвер был бы очень кстати... А тем, кто насилует женщин, нужно отрезать член и оставить истекать кровью», — добавил он. Сью Фиш отметила в связи с этим, что была «потрясена и возмущена» и что констебль — «жестокий расист». «У меня совершенно нет к нему доверия как к полицейскому. Да и как к человеку, честно говоря, тоже», — сказала она. Несмотря на то, что несколько полицейских разделяли дискриминационные и непрофессиональные взгляды и убеждения, некоторые из них ясно дали понять, что осознают необходимость скрывать свое истинное мнение. Однажды сержант Макилвенни предупредил репортера под прикрытием, что не стоит упоминать о применении силы к подозреваемым таким образом, чтобы это могло быть зафиксировано камерами видеонаблюдения и микрофонами в полицейском участке. Сержант ударил мужчину, которого принудительно обыскивали, по ноге, и репортер под прикрытием позже сказал: «Я видел, как ты слегка ударил его сзади по ноге». Несколько минут спустя сержант Макилвенни отвел репортера в коридор подальше от камер и микрофонов. «Будь осторожен, когда говоришь о применении силы в камере, — сказал он. — Это будет звучать не очень хорошо при воспроизведении». «А то договоришься до большой [матерный эпитет. - Би-би-си] жалобы на всех нас», — добавил сержант. В пабе констебль Брайан Шарки, один из самых опытных офицеров, с которыми познакомился Рори, выпивал с коллегами, которые шутили о дисциплинарных взысканиях и отпускали шутки сексуализированного характера. «Если уж тебя арестовали за сексуальное насилие, то тебя с таким же успехом могли бы арестовать и за изнасилование, — вмешался констебль Шарки, но тут же сдержался и сказал, что это была шутка. — Это было немного неправильно, виноват». Позже констебль обратился к работающему под прикрытием репортеру: «Кому я [матерное междометие. — Би-би-си] могу здесь доверять? Ты же [матерное междометие. — Би-би-си] новенький», — и прекратил обсуждение другого инцидента. Другой офицер рассказал работающему под прикрытием репортеру, что осторожен в разговорах с новыми коллегами. «Нужно надеть маску, ну а когда ты с ними наладил контакт, маска спадает, и тогда появляешься настоящий ты», — сказал он. Би-би-си направила в столичную полицию письмо с подробным описанием доказательств, собранных в ходе семимесячного расследования. Комиссар полиции Лондона Марк Роули заявил, что были приняты «незамедлительные и беспрецедентные меры для расследования этих обвинений». Материалы были переданы в IOPC, его директор Аманда Роу заявила: «Мы относимся к этому вопросу крайне серьезно». Комиссар Роули отметил, что полиция Лондона «расформировала группу по задержанию на Чаринг-Кросс», добавив, что с 2022 года более 1400 полицейских и сотрудников уволились или были уволены за несоблюдение стандартов полиции в ходе «крупнейшей чистки в истории полиции». «Необходимо сделать гораздо больше для борьбы с отдельными лицами и группировками, чье возмутительное поведение подводит их коллег и жителей Лондона, — сказал он. — Наша решимость выявить их, дать им отпор и избавиться от них безусловна». «Панорама» также написала отдельным сотрудникам полиции, упомянутым в этой статье, однако они не ответили. После того как в 2021 году Сара Эверард была похищена, изнасилована и убита действующим полицейским, баронесса Луиза Кейси провела проверку столичной полиции и пришла к выводу об укоренившемся среди ее сотрудников расизме, гомофобии и женоненавистничестве. Комиссар Роули принял рекомендации проверки, но на тот момент не признал, что проблемы носят «институциональный характер». В 2022 году полицейская инспекция ввела в отношении полиции особые меры в виде усиленного контроля, который завершился в январе этого года. Тогда комиссар Роули заявил, что полиция добилась «значительного прогресса». Бывший генеральный прокурор Доминик Грив, также ознакомившийся с отснятым материалом «Панорамы», сказал, что был поражен тем, что высокие стандарты, ценности и дисциплина «отсутствовали» и «не прививались» людям, наделенным властью, имея в виду сержантов полиции. По его словам, поведение этих людей дискредитирует работу полиции и в конечном итоге усложняет ее. «Я видела достаточно, чтобы сказать, что там царит крайне токсичная культура гиперсексуализированного мужского поведения, женоненавистничества, расизма и незаконного насилия», — отмечает бывший старший констебль Сью Фиш. Она заявила, что руководство столичной полиции никогда не осознавало «значимости, масштаба и влияния» этой культуры.",
                "date": "2025-10-05",
                "link": "https://www.bbc.com/russian/articles/c8jmvzn94vpo"
            },
            {
                "header": "Дроны, язык жестов и попытки «выглядеть как американец»: как иммигранты в США пытаются перехитрить агентов ICE",
                "text": "В группе в Вотсапе иммигрантка из Бразилии выкладывает видеоурок по языку жестов, а затем голосовое сообщение с необычной просьбой: «Больше не разговаривайте вслух на публике». Это один из многих советов пользователям группы, среди которых немало нелегальных иммигрантов, как избежать внимания агентов иммиграционной службы США, которые с момента возвращения к власти президента Дональда Трампа уже арестовали множество людей. Это не единственное предупреждение. Другой иммигрант призвал членов группы выглядеть более «по-американски», например, не выводить на улицу детей, говорящих по-португальски, носить солнцезащитные очки и наклеить на машину стикеры в поддержку Трампа. В течение последних нескольких недель Бразильская служба Би-би-си наблюдала за этими группами в Вотсапе, чтобы понять, как последние действия Иммиграционной и таможенной полиции США (ICE) изменили  повседневную жизнь иммигрантов. Они отслеживали группы в крупнейшей бразильской общине в стране, которая находится в Массачусетсе и, по оценкам местных НПО, насчитывает до 300 000 человек. End of Самое популярное Сообщения, цитируемые в этой статье, отражают то, что действительно было опубликовано в чатах, хотя мы изменили имена их авторов. Каждый день в этих группах публикуются тысячи сообщений. Информация о местонахождении контрольно-пропускных пунктов ICE, фотографии задержанных и даже брошенные автомобили арестованных — все это публикуется в надежде, что родственники смогут их опознать. По закону сотрудники ICE не могут входить в дома без ордера судьи. Агенты обычно имеют при себе административные ордера, которые позволяют производить аресты в общественных местах, и они могут задерживать любого, кого сочтут подозрительным. В начале сентября Верховный суд США вынес решение в пользу администрации Трампа, предоставив сотрудникам более широкие полномочия по задержанию и аресту иммигрантов. Оппоненты администрации Трампа говорят, что это может привести к арестам по расовому или языковому признаку. Члены сообщества рассматривают это решение как карт-бланш на аресты, и многие из них решили изменить свое поведение. Автор фото,Getty Images Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Сокращение нелегальной иммиграции в США и депортация иммигрантов без документов стали одной из главных целей нынешней администрации. Во время предвыборной кампании 2024 года Трамп утверждал, что неконтролируемая иммиграция «отравляет кровь» нации, «забирает рабочие места» у американцев и создает нагрузку на государственные службы. По данным Министерства внутренней безопасности США, с момента его возвращения в Белый дом уже депортировано около 400 000 человек. Согласно официальным данным, приведенным в бразильских СМИ, более 2000 из этих иммигрантов были депортированы в Бразилию. Согласно базам данных, которые ведут исследователи этого вопроса, в настоящее время под стражей содержатся около 60 000 иммигрантов — это рекордный показатель. Когда Трамп впервые вступил в должность, в центрах содержания под стражей находилось 39 000 человек. Представители Белого дома ранее заявляли, что надеются, что ICE сможет увеличить количество арестов до 3000 в день. Автор фото,Getty Images 37-летняя Лорена Беттс, уроженка Бразилии, основала сеть волонтеров, которая принимает звонки от иммигрантов и документирует аресты. Она говорит, что в последние дни участились сообщения о людях, которые «просто исчезли» после задержания. Группы в Вотсапе, по ее словам, стали спасательным кругом для тех, кто пытается хоть что-то о них разузнать. «Они арестовывают людей в Бостоне, на следующий день [они] оказываются в Нью-Йорке, затем [переезжают] в Луизиану — потому что на юге судьи выносят более суровые приговоры», — говорит Беттс. Она легально проживает в США, выйдя замуж за американца, и сейчас баллотируется в Конгресс от Демократической партии. Администратор другой группы, 27-летний Жуниор, говорит, что сейчас сообщения начинают поступать каждый день с 5 утра, когда агенты ICE обычно приступают к работе. «Группа сразу же наполняется новостями», — говорит Жуниор, курьер из Лоуэлла, переехавший из Бразилии три года назад. Он организовал свою группу в январе, когда Трамп вернулся в Белый дом, в расчете, что она поможет оповещать людей о рейдах иммиграционной службы. «Это очень помогает, потому что машины и агенты ICE часто работают под прикрытием, поэтому люди делятся видео, номерами машин», — говорит он. Иногда, как признает Жуниор, встречаются и ложные сообщения. Бостон, который объявил себя городом-убежищем, отказался сотрудничать с федеральными иммиграционными властями. В ответ на эту политику мэра-демократа Мишель Ву, публично критиковавшую рейды, администрация Трампа в начале сентября запустила операцию «Патриот 2.0». Это была третья крупная операция ICE в штате в этом году после нескольких крупных рейдов в марте и мае. ICE не ответила на запросы Бразильской службы Би-би-си о подробностях задержаний бразильцев. Автор фото,Handout 16 сентября в жилом комплексе к северо-западу от Бостона, где проживает много бразильцев, началась паника. Жители делились фотографиями автомобилей, блокирующих выезды, и писали, что боятся выходить из дома. В сети начали циркулировать снимки комплекса, сделанные с дрона, на которых были увеличены припаркованные автомобили, в которых, как подозревали, находились агенты ICE. Иммигранты часто говорят, что единственное безопасное место — это дома. В одном эмоциональном сообщении в Вотсапе призывали какое-то время не ходить на работу: «Вы, что, обеднеете за одну-две недели без работы? Или вы предпочтете провести месяцы в заключении, вдали от своих детей?» Жуниор говорит, что, согласно переписке в группе, ICE редко дожидается ордера, а вместо этого «сначала арестовывает, а потом задает вопросы». Сам он благодаря матери имеет особую визу и подал заявление на получение грин-карты, но боится за свою подругу и ее сына, находящихся в стране нелегально. «Если они слышат, что ты плохо говоришь по-английски, они сразу же тебя забирают, им даже не важно, гражданин ты или нет», — говорит он. Несмотря на свои опасения, возвращаться в Бразилию он не хочет. Там его ограбили во время отпуска в прошлом году. Жуниор и другие знают, что их система мониторинга имеет свои ограничения. «Они действуют очень быстро — могут за четыре минуты арестовать человека и уехать», — говорит он. Автор фото,Handout Сети волонтеров стремятся восполнить пробелы в информации. Коалиция общественных групп реагирует на звонки иммигрантов, сообщающих о деятельности ICE, и отправляет наблюдателей для проверки и съемки. Одна из них, LUCE, возглавляемая Лореной Беттс, также ведет горячую линию для тех, кто не говорит по-английски или боится обращаться в органы власти. Волонтеры также собирают записи с камер видеонаблюдения, связывают иммигрантов с адвокатами и даже помогают с продуктами, если семьи теряют доход после ареста. Координация осуществляется через группы в Вотсапе, будь то частные группы или публичные чаты, связанные с церквями и общественными организациями. «Люди звонят, сообщают подробности, и местные волонтеры идут с телефонами, чтобы все записать, — говорит Беттс. — Мы не вмешиваемся в работу полиции — просто осуществляем конституционное право на наблюдение».",
                "date": "2025-10-05",
                "link": "https://www.bbc.com/russian/articles/c1dqy7y4xg1o"
            },
            {
                "header": "Аудио,Почему мирная революция в Грузии провалилась?",
                "text": "И как это отразится на отношениях Грузии и ЕС",
                "date": "2025-10-06",
                "link": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m70rrb"
            },
            {
                "header": "Аудио,Кто создал дефицит бензина в России?",
                "text": "И сколько продлится топливный кризис?",
                "date": "2025-10-03",
                "link": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m6hcn1"
            },
            {
                "header": "Аудио,Убийство школьницы: в Кыргызстане вернут смертную казнь?",
                "text": "Как на инициативу президента Кыргызстана смотрит общество?",
                "date": "2025-10-02",
                "link": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m68y0b"
            },
            {
                "header": "Аудио,Может ли план Трампа остановить войну в Газе?",
                "text": "И есть ли шанс, что ХАМАС разоружится?",
                "date": "2025-10-01",
                "link": "https://www.bbc.com/russian/podcasts/p076qqzl/p0m612w9"
            },
            {
                "header": "Как Китай стал новой энергетической сверхдержавой и чем это грозит России и Западу",
                "text": "Автор фото,AFP Китай всего за 10 лет превратился в мирового лидера в энергетике — ключевой отрасли глобальной экономики. Ставка на возобновляемые источники энергии сыграла. Она не только избавила Китай от технологической и сырьевой зависимости, но и сделала его сверхдержавой «чистых» технологий будущего, а заодно и ведущим экспортером солнечных панелей, аккумуляторных батарей и электромобилей. В итоге Китай перехватил у Запада еще и лидерство в борьбе с изменением климата и неравенством в мире. Как это удалось китайской компартии и чем электрификация всего Китая грозит Западу и нефтегазовым державам, прежде всего России и США? Темпы китайской «зеленой революции» поражают воображение. В Китае сейчас устанавливается вдвое больше солнечных батарей, чем во всем остальном мире вместе взятом. На Китай приходится треть всех мировых инвестиций в «чистые» технологии —более600 млрд долларовтолько в 2024 году. В результате Китай не только сам ускоренными темпами внедряет возобновляемые источники энергии и электрифицирует траспорт, но и стал главным поставщиком «зеленого» оборудования в мире. В Китае производится более 90% всех солнечных панелей и более 80% ветряков,согласно статистикеза 2024 год. End of Самое популярное Еще 10 лет назад Китай импортировал автомобили, а сейчас является крупнейшим в мире экспортером. За последние пять лет он оставил позади всех прежних лидеров: Германию, Южную Корею и Японию — и все благодаря новым технологиям. В прошлом году китайская BYD обошла американскую Tesla и стала крупнейшим в мире продавцом электромобилей. Китайская экономика уже электрифицирована на треть, тогда как США и Евросоюз — лишь на четверть. Мир в целом подтянется до китайского уровня лишь через четверть века, согласно свежим прогнозам (о которых ниже). Темпы преобразований удивляют даже тех, кто обязан предвидеть ближайшее будущее. Спенсер Дэйл, главный экономист  британской нефтяной компании ВР, последние 11 лет курировал эталонный ежегодныйсценарий развития мировой энергетики. На прошлой неделе он представлял свой последний перед уходом на пенсию отчет. На пресс-конференции Дэйла спросили, что поразило его больше всего за десятилетие работы главным экономистом ВР. «Самый большой сюрприз для меня — невероятная скорость, с которой все меняется в Китае», — ответил он. «Сейчас в Китае продается почти 60% всех электромобилей в мире, там устанавливается 65% солнечных панелей, 65% ветряков, 30% всех ядерных реакторов. В ближайшие год-два Китай начнет сокращать выбросы парниковых газов. Ни о чем таком мы и не помышляли 11 лет назад». Автор фото,AFP Дэйл признался, что в каждой поездке в Китай его поражало, какое большое значение власти страны придавали «зеленой революции» в энергетике. Почему же компартия решилась сделать ставку на новые технологии и электрификацию всей страны? Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала «В Китае сложилось понимание, что старая модель роста на ископаемых источниках энергии исчерпала себя. В результате власти взяли курс на построение „экологической цивилизации“, чтобы одновременно развивать экономику, социальную сферу и экологию», — пришли к выводу эксперты центра Ember при подготовке своего первого масштабного отчета о китайской «зеленой революции». По их оценкам, стремительный экономический взлет Китая с 1978 по начало 2010-х годов сопровождался увеличением потребления угля в шесть раз, нефти — в пять раз. Поддерживать такие темпы роста за счет ископаемого топлива проблематично еще и потому, что 70% потребляемой в стране нефти и 40% газа Китай покупает за границей, в том числе в России. Энергетической безопасностью и экологией дело не ограничивается. Чистые технологии стали электромотором китайской экономики. «В 2024 году выпуск „чистой“ энергии и инвестиции в эту сферу составили 1,9 трлн долларов, что эквивалентно примерно 10% китайского ВВП, — говорится в сентябрьскомотчете Ember. — А сам сектор растет в три раза быстрее, чем экономика в целом». «Достижения Китая в области чистых технологий неоспоримы. Но к доминированию он пришел не за один день», — отмечают аналитики S&P Global. За последние 10 лет Китай вложил более 300 млрд долларов в создание мощностей для выпуска солнечных панелей общей мощностью 1000 ГВт, ветровых турбин на 600 ГВт и батарей на 2500 ГВтч,подсчитали они. Автор фото,Reuters Китай заранее озаботился доступом к критически важным материалам для аккумуляторов и создал условия для конкуренции среди местных производителей, что подстегнуло инновации. Сейчас на китайские компании приходится 75% мировых патентных заявок в области «чистой» энергии, отмечает S&P Global, тогда как в 2000 году их было всего 5%. «Зеленая революция» в энергетике началась не на Востоке, а на Западе. По трем главным причинам. Во-первых, чтобы остановить глобальное потепление, причиной которого ученые единогласно называют выбросы парниковых газов в атмосферу в результате сжигания ископаемого топлива — нефти, газа и угля. Во-вторых, Запад хотел снизить сырьевую зависимость от стран Ближнего Востока, России, Венесуэлы и других автократий. И в-третьих, Европа и США пытались сохранить лидерство в энергетических технологиях. Однако «зеленая революция» оказалась делом затратным, а лишних денег после финансового кризиса 2008-09 годов не было. Демократически избранные власти западных стран начали постепенно сворачивать субсидии и пересматривать цели сокращения выбросов. Особенно преуспели в этом США при Дональде Трампе. Он отменил принятый при прежнем президенте Джо Байдене план «зеленой» перестройки экономики, а на прошлой неделе в ООН назвал изменение климата «крупнейшей разводкой в истории». Вакантное место мирового лидера энергетических технологий будущего и борьбы с изменением климата занял Китай. На следующий день после разгромной речи Трампа китайский председатель Си Цзиньпин там же в ООН объявил, что впервые в истории его страна берет на себя обязательство сократить выбросы. До сих пор Китай — крупнейшая развивающаяся экономика и главный источник текущих выбросов в атмосферу — настаивал на своем праве увеличивать их, поскольку изменение климата — на совести развитых стран, разбогатевших благодаря сжиганию нефти и угля в последние 200 с лишним лет, а Китаю нужно их догонять. Автор фото,AFP Эксперты уверены, что компартией Китая движет не любовь к природе, а стремление к мировому экономическому господству. «Пока европейские политики наперебой охаивают „зеленую“ повестку, Китай последовательно рассматривает изменение климата как вопрос промышленной политики, а не идеологии», —отмечаетэксперт Байфорд Цанг, эксперт по Китаю из Европейского совета по международным отношениям. При Си Цзиньпине было принято несколько программ поддержки новых отраслей. Запад считает, что таким образом Китай нарушает правила игры, и поэтому США и Европа начали защищать свои рынки от наплыва дешевых китайских электромобилей и солнечных батарей. Однако западные пошлины и протекционизм лишь подогрели электрификацию самого Китая, отмечают эксперты европейского исследовательского центра Bruegel. Ониприводят в примерсолнечные панели, в производстве которых у Китая фактически монополия. Несмотря на падающие цены и заградительные западные пошлины, в последние два года Китай не сократил, а увеличил выпуск солнечных панелей. Все, что не смогли продать за рубеж, установили у себя в Китае — по ценам ниже себестоимости и в объемах, значительно превышающих спрос на солнечную энергию и возможности электросетей. С прицелом на будущее. Все это — плохие новости для крупнейшей в мире экономики США, а также для России. И Дональд Трамп, и Владимир Путин связали будущее своих стран с увеличением добычи и экспорта нефти и газа. До сих пор крупнейшим импортером выступал Китай. Китай увеличивал закупки, даже несмотря на бурный рост собственного производства энергии из возобновляемых источников, поскольку общий спрос на энергию увеличивался все равно быстрее ввиду роста экономики и доходов населения. В прошлом году «чистая» энергетика покрыла 84% нового спроса на энергию, остальное пришлось удовлетворять сжиганием дополнительных объемов нефти, угля и газа, подсчитал Ember. Автор фото,AFP Но этим летом все изменилось. Китай прошел рубеж, за которым — спад, а не рост спроса на традиционные энергоносители. В первой половине 2025 года рост выпуска солнечной и ветровой энергии в Китае превысил рост спроса на электроэнергию. В итоге потребление нефти, газа и угля сократилось на 2%. Электроэнергетика — главный потребитель ископаемого топлива. В трех других сферах — промышленности, транспорте и отоплении зданий — Китай уже давно не наращивает, а замещает «грязную» энергию «чистой». Конечно, итоги одного полугодия еще не являются твердым доказательством структурного перелома в китайской экономике — такое случалось и раньше. Однако всегда на то были пожарные причины вроде резкого падения спроса из-за ковида и кризиса или резкого увеличения предложения от гидроэлектростанций из-за переполненных водохранилищ. Теперь же ничего такого нет. Промышленное производство за полугодие выросло на 6,4%, спрос на электроэнергию — на 3,7%. И тем не менее генерация энергии из ископаемого топлива сократилась, что точно подтверждает движение Китая от прежней сырьевой модели в чистое будущее, отмечает Ember. «Китай все быстрее внедряет возобновляемые источники энергии, строит электросети и аккумуляторы, что в сочетании с электрификацией транспорта и промышленности стремительно приближает пик спроса на ископаемое топливо в энергетике, а также снижает затраты и ускоряет внедрение „чистых“ электротехнологий в других странах», — пишут аналитики центра Ember, называющего своей миссией «ускорение перехода к чистому, электрифицированному энергетическому будущему». «Эти две тенденции создают условия для достижения пика и сокращения использования ископаемого топлива в энергетике во всем мире», — надеются они. Не так быстро, предупреждает собравшийся на пенсию экономист BP Спенсер Дэйл. «Нефть и газ будут играть центральную роль по меньшей мере ближайшие 10-15 лет», — сказал он, представляя на прошлой неделе сценарии развития мировой энергетики до 2050 года. Однако именно Китай сыграет решающую роль в том, как быстро спрос на нефть и газ в мире начнет сокращаться, говорится в этих сценариях. За последние 25 лет Китай обеспечил половину прироста мирового спроса на энергию. Предстоящие 25 лет будут «резко контрастировать» с этой тенденцией, полагают экономисты ВР. Китай наряду с развитыми странами будет сокращать потребление энергии благодаря тому, что эффективность электродвигателей, теплонасосов и другого электрооборудования значительно выше, чем их аналогов, работающих на ископаемом топливе. Автор фото,AFP Если так все будет продолжаться, доля электроэнергии в конечном энергопотреблении в мире к 2050 году превысит 33% по сравнению с чуть более 20% в 2023 году, прогнозирует ВР. В это будущее возьмут не всех. А вот Китай уже там. Еще в позапрошлом году уровень электрификации китайской экономики достиг 32%. Причем нефтепродукты остаются доминирующим источником энергии только на транспорте, так что с учетом повального перехода на электромобили скоро Китай избавится и от этой зависимости. Европе и США о таком остается только мечтать. Там, по данным Ember, еще в 2010 году электрификация достигла 24% и с тех пор так и остается примерно на этом уровне. Перспективы тут для Запада печальные, предупреждают аналитики S&P Global. Во-первых, потому что в Китае дешевле и быстрее строить и производить, чем на Западе, где проекты согласовываются дольше, а рабочая сила, сырье и финансирование дороже. Во-вторых, потому что Запад изначально сделал ставку на более сложные и дорогие технологии, вроде водородного транспорта и улавливания углерода. Китай же масштабно и дешево производит легко продаваемые солнечные батареи и ветряки. И в-третьих, Запад не хочет попадать в зависимость от китайских технологий и потому изобретает свой электровелосипед. Автор фото,AFP За энергетическую независимость от Китая придется дорого заплатить, особенно американцам, поскольку в США стоимость внедрения «чистых» технологий в пересчете на ватт мощности вдвое превышает аналогичный показатель в Китае, согласно данным S&P Global. И деньги лишь полдела. Нужен консенсус в обществе, поскольку электрификация по примеру китайской требует длительного планирования и государственного вмешательства. Коммунистическая плановая автократия с такой задачей справляется на порядок лучше либеральных рыночных экономик. «Длительные сроки представляют собой проблему. Короткие избирательные циклы, характерные для западных демократий, часто оказываются препятствием на пути к консенсусу», — отмечают аналитики S&P Global. По их прогнозам, Китай останется лидером электрификации на планете на годы вперед. В ближайшую пятилетку из всех вводимых в мире мощностей для генерации электроэнергии на Китай придется 40% солнечных батарей и 50% ветряков. «Тем не менее производство в Китае значительно опережает местный спрос, и Китай без сомнения сохранит статус ключевого экспортера оборудования для возобновляемой энергетики», — прогнозируют они. В условиях, когда крупнейшие в мире нефтегазовые державы США и Россия используют поставки полезных ископаемых как инструмент политического давления, все больше развивающихся стран стремятся электрифицироваться по китайской модели. По данным Ember, каждая четвертая развивающаяся экономика в мире уже обошла США в электрификации благодаря китайской продукции. Небогатые страны Африки, Азии, Латинской Америки переходят на доступные китайские технологии, что гарантирует Китаю заказы на десятилетия вперед. А вместе с аккумуляторными батареями и солнечными панелями Китай экспортирует политическое влияние. Раньше бразильцы и вьетнамцы мечтали о мерседесе. Теперь они копят на BYD.",
                "date": "2025-10-04",
                "link": "https://www.bbc.com/russian/articles/cgkn0vmkkv0o"
            },
            {
                "header": "«Не хотелось жить в Москве в панельном доме». Нина Кутина — о жизни в индийской пещере и возвращении в Россию",
                "text": "Автор фото,Nina Kutina «В пещере еще ни разу не жили», — так 40-летняя Нина Кутина в интервью Би-би-си описывает одну из причин, по которой она с двумя маленькими детьми поселилась в джунглях около индийского города Гокарна. Имя россиянки появилось в мировых СМИ в середине июля, когда индийские полицейские нашли ее в пещере с дочерьми пяти и шести лет во время рутинного патруля. У Кутиной оказались просроченными документы, семью поместили в миграционный центр, а в сентябре они вернулись на родину. Нина Кутина рассказывает, что родилась в Ленинграде, около восьми лет училась в Красноярске, путешествовала по России: была в Тыве и Хакасии, жила на Алтае — а позднее в Украине, Таиланде, Малайзии, Индонезии, Шри-Ланке, Коста-Рике, Непале и Индии. Педагог по образованию, она говорит, что в Москве работала дизайнером интерьеров. Из России уехала 15 лет назад вместе со старшим сыном Дмитрием. «Не хотелось жить в Москве в панельном доме. Хотелось жить на берегу моря, чтобы дети могли бегать по песку, видеть мир. Чтобы у них была более интересная и более здоровая жизнь», — говорит Кутина. End of Самое популярное За границей родился ее второй сын Лучезар, а затем и две дочери — Ама и Према. В интервью Би-би-си она рассказывает, что рожала детей дома, и описывает свою семью как очень дружную. «Я 24 часа [в сутки] с детьми, занимаюсь — у меня педагогическое образование, художественное образование, и я музыкант», — говорит Кутина. Автор фото,NINA KUTINA'S FAMILY ARCHIVE Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала В своем телеграм-канале «ПещеРНаЯ ЖиЗНЬ» она, чередуя в словах прописные буквы со строчными, размещала объявления о платных уроках вязания и говорила, что проводила уроки по рисованию и лепке даже в центре содержания иностранцев. Знакомый Нины Василий Кондрашов описывает Кутину как человека «в каком-то смысле легендарного»: «Жила в гоанских джунглях с детьми еще лет 10 назад». В местных чатах ее «клеймили, осуждали, хотели принять меры», писал он, добавляя, что сам с ней дружил. Несколько лет назад Кондрашов навещал Кутину в джунглях на севере Гоа и наблюдал, как устроен ее быт: «Между гигантскими корнями тропического дерева Нина устроила две комнатки и накрыла их сверху материей (одна — гостиная с алтарем, другая — спальня). Внизу, прямо у дерева — бегущая по валунам река с персональной заводью-озерцом в чаше камней. Прилегающее к домику пространство отделано глиной. Вылеплены сиденья, кострище. Посуда, утварь, детские игрушки. „А вы змей не боитесь? Их же тут куча“ — „Змей у нашего дома живет две, и мы с ними хорошо знаем друг друга». Сама Нина говорит, что старалась выбирать наиболее интересные места, «чтобы пожить на природе» и «понять эту планету». Поиски интересных мест в итоге привели ее в пещеру рядом с городом Гокарна в соседнем с Гоа штате Карнатака. Городок с населением чуть больше 25 тысяч человек известен среди туристов, в основном пляжами, и среди паломников — святынями. Автор фото,NINA KUTINA'S FAMILY ARCHIVE Пещера находилась недалеко в лесу — по словам Кутиной, в Гокарну можно было пешком ходить за фруктами. Мяса они не ели — дочери «с рождения вегетарианцы» и благодаря жизни в природе, как утверждает Нина, никогда не болели. Кровати она соорудила из досок, постелила на землю циновки и украсила пещеру семейными поделками. Жили втроем с дочерьми: Лучезар остался на Гоа в семье друга, там, по словам Кутиной, ходил в школу и иногда навещал мать и сестер. Старший сын Дмитрий в сентябре 2024 года погиб в ДТП на Гоа — и это еще одна причина, по которой, как она говорит, ей хотелось уединиться в пещере вблизи храма и «переварить горе». В итоге, по словам Кутиной, они провели там девять месяцев. Нашедшие их полицейские признавали, что семье, «похоже, было комфортно» в пещере, но они пытались убедить Кутину, что с детьми в лесу небезопасно из-за змей и диких животных, а также опасности оползней в период дождей. «Ни одна змея за всю историю нашей жизни ни разу не обидела нас. Ни одно животное не напало. На протяжении многих лет мы боимся и опасаемся только людей», — писала Кутина затем в своем телеграм-канале. Из-за отсутствия действующей визы — Нина говорит, что не было сил заниматься документами после смерти сына, — ее с дочерьми поместили в миграционный центр. Условия там, по словам Кутиной, были значительно хуже, чем в пещере. «Они [полицейские] якобы защитили нас от диких животных. На самом деле, поместив в этот центр, они объединили нас с гигантскими тараканами, которые ночью по людям бегают, и никуда от них не деться, — рассказывает она. — Они считают, что спасли детей от голода и холода. В пещере я готовила детям вкусную пищу, а в центре они страдали от голода, от авитаминоза». Автор фото,NINA KUTINA'S FAMILY ARCHIVE По словам представителя индийских властей, Нина обратилась в посольство России с просьбой помочь ей вернуться на родину. Но ситуация осложнилась тем, что живущий на Гоа израильский бизнесмен Дрор Шломо Гольдштейн через суд потребовал представить ему опеку над Амой и Премой, заявив, что он — отец девочек и просит не отправлять их в Россию. Нина Кутина наотрез отказалась говорить с Би-би-си о Гольдштейне и сказала, что не поддерживает связь с «этим человеком». «В последние годы было все тяжелее находиться с ними [девочками] на связи. Даже когда я находил их, они казались отстраненными и говорили, что я оставил их еще до рождения. Но я никогда не переставал их любить», — говорилось в посте на странице Гольдштейна в фейсбуке. Сам он рассказал Би-би-си, что добивается совместной опеки над детьми, но суд потребовал ДНК-тест, который он не успел сделать до их с матерью отъезда. Следующее заседание, по его словам, назначено на 9 октября. Нина Кутина с детьми сейчас живут в Москве у родственников; Нина рассказывает, что гуляет с дочками по лесу. Она планирует сделать документы и продолжать путешествовать, «смотреть мир в тех местах, где еще не видели». Отдавать детей в школу она не планирует: по ее словам, они находятся на домашнем обучении. Нина рассказывает, что 1 октября к ней приходили представители опеки: «Они приехали проверить, потому что про нас очень много наврали. Выставили нас в таком свете, что им необходимо было приехать посмотреть на меня и на детей, как мы выглядим. Мы им понравились, все у нас хорошо».",
                "date": "2025-10-04",
                "link": "https://www.bbc.com/russian/articles/czdjer1zy1go"
            },
            {
                "header": "Троянский конь внутри орла. Как американский герб «шпионил» за посольством в СССР",
                "text": "Автор фото,Getty Images Подарок советских пионеров семь лет шпионил за посольством США в СССР. Спрятанное в нем подслушивающее устройство не могли обнаружить при проверках, потому что в нем не было ни электроники, ни батареи, оно не нагревалось и приводилось в действие передатчиком из соседнего здания. Это сокращенный и адаптированный перевод материала корреспондента Би-би-си. Оригинал на английском языке можно прочитатьздесь. В 1945 году, в самом конце Второй Мировой войны, советские пионеры в Артеке подарили американскому послу резное деревянное панно ручной работы — копию Большой печати США (ее лицевая сторона считается гербом страны). Подарок символизировал сотрудничество между СССР и США во время войны, и посол Аверелл Гарриман повесил его у себя в кабинете в резиденции Спасо-хаус, где он и провисел до 1952 года. Он не знал, что внутри спрятан эндовибратор «Златоуст», советское подслушивающее устройство. Семь лет «Штука» (The Thing), как прозвали устройство после его обнаружения, слушала все дипломатические переговоры и закулисные беседы. За это время сменилось несколько послов. Джон Литтл, специалист по контрразведке, описывает принцип работы «Штуки» в музыкальных терминах. Она состояла из трубок, похожих на органные, и мембран. «Как кожа барабана, которая вибрирует от человеческого голоса», — поясняет он. Но все это было упаковано в крошечный предмет, похожий на булавку. 79-летний Литтл был так увлечен этим устройством, что даже создал его собственную реплику. В этом году вышел документальный фильм о его работе. End of Самое популярное Создание такого прибора требовало высочайшей точности — «нечто среднее между швейцарскими часами и микрометром». Историк Кит Мелтон утверждал, что в свое время «Штука» подняла науку аудионаблюдения на уровень, который ранее считался невозможным. Автор фото,John Little В особняке на Спасопесковской площади, который арендующие его в качестве резиденции посла американцы прозвали Спасо-хаус, не было никаких шпионских электронных устройств. А вот в соседнем здании находился передатчик, приводивший в действие «Штуку». Он посылал высокочастотный сигнал, который отражал все вибрации, исходившие от антенны жучка. Обнаружили «Штуку» случайно. В 1951 году британский военный военный радист, работавший в Москве, случайно настроился на ту самую волну, которую использовала «Штука», и услышал разговоры из далекой комнаты. Присланный на проверку инженер ничего не обнаружил и подумал, что устройство было выключено. Лишь в 1952 году, когда при очередной смене посла американские специалисты провели тщательную проверку резиденции, спустя три дня поисков им удалось выяснить, что невидимым «ухом» была Большая печать. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Вадим Гончаров, один из советских техников, обслуживавших «Штуку», говорил, что благодаря ей СССР мог получать конкретную и очень важную информацию, которая давала ему определенные преимущества в годы холодной войны. И по сей день никто, кроме бывших советских разведчиков, не знает, сколько таких «Штук» могло использоваться для шпионажа против стран Запада. Успех подслушивающего устройства только частично объяснялся его технической оригинальностью. Люди склонны доверять произведениям искусства и красивым элементам декора, символизирующим статус, вкус или культурный уровень. И это не единственный случай, когда искусство шло рука об руку со стратегическими интересами государства. Леонардо да Винчи не только рисовал «Мону Лизу», но и проектировал танки и осадное оружие. Фламандский художник Питер Пауль Рубенс во время Тридцатилетней войны был испанским шпионом. Художники разных стран в годы Первой и Второй мировых войн разрабатывали системы камуфляжа и обманные операции, а Энтони Блант, британский искусствовед (и хранитель Королевской художественной коллекции), был советским шпионом на протяжении Второй мировой и начала холодной войны. А создателем «Штуки» был Лев Сергеевич Термен, советский инженер и музыкант, создатель первого в мире электронного музыкального инструмента — терменвокса. На нем можно играть, не прикасаясь к самому инструменту: звуками управляет движение рук в воздухе вокруг антенн. Завораживающее звучание терменвокса стало неотъемлемой частью саундтреков американской научной фантастики 1950-х годов. На терменвоксе исполняется тема в фильме 1951 года «День, когда остановилась Земля» — иронично, что этот фильм часто воспринимают как притчу о паранойе холодной войны. Автор фото,Getty Images Обнаружение «Штуки» засекретили. Но в мае 1960 года, в разгар ядерной гонки, над территорией СССР был сбит американский самолет-шпион U-2. Разгорелся дипломатический скандал, в ходе которого представители Госдепартамента США публично продемонстрировали Большую печать на заседании Совета Безопасности ООН, чтобы доказать, что шпионаж времен холодной войны не был односторонним. Как отмечает Джон Литтл, установка жучка в резиденции посла была настолько серьезным нарушением безопасности, что понадобился сбитый самолет, чтобы эта история стала публичной. Однако технические детали работы эндовибратора широкой публике не раскрывались. За закрытыми дверьми прибор тщательно изучали специалисты британской контрразведки, которые дали ему кодовое название SATYR. Подробности оставались государственной тайной вплоть до 1987 года, когда бывший офицер службы безопасности Питер Райт раскрыл их в своих мемуарах Spycatcher («Ловец шпионов»). «Штука» до сих пор завораживает историков — и своей технической сложностью, и тем, как она повлияла на шпионские игры времен холодной войны. Но помимо этого она открывает странную и мрачную сторону истории высокой культуры — происходящую за пределами усыпанных бархатом оперных залов и художественных галерей, где классические музыканты создают подслушивающие устройства, а резные произведения искусства становятся инструментами военной разведки.",
                "date": "2025-10-04",
                "link": "https://www.bbc.com/russian/articles/c0knrm1e07po"
            },
            {
                "header": "Европа начала готовиться к возможной большой войне. 10 главных вопросов",
                "text": "Автор фото,EPA В НАТО заявляют, что Россия ведет против альянса гибридную войну и готовится к настоящей. Рост числа заявленных и доказанных инцидентов с нарушением воздушных границ стран НАТО привел к стремительному росту напряженности в Европе и тревожности по поводу долгосрочных намерений России. Западные эксперты отмечают, что российская экономика в целом все больше мобилизуется под нужды войны, и это способствует общему росту военного потенциала России. При этом очевидных признаков подготовки к вторжению, таких как переброска войск, нет. Поэтому в большинстве оценок фигурируют сроки в несколько лет, в течение которых Россия может подготовиться и начать полномасштабную войну в Западной Европе. Военные обозреватели Русской службы Би-би-си собрали главные вопросы, которые возникают в связи с подготовкой Европы к возможной большой войне, и попытались найти на них ответы. Отношения России с Западом покатились под откос в 2014 году. Тогда Россия аннексировала Крымский полуостров, принадлежащий Украине, а затем приняла участие в гибридной войне в Донбассе. End of Самое популярное В 2017 году первые российские учения «Запад» в Беларуси были восприняты странами Балтии и Польшей как подготовка к вторжению. Оно не состоялось ни в тот год, ни в 2021-м во время таких же учений. Но в феврале 2022 года учения «Союзная решимость» в Беларуси стали прелюдией к реальному полномасштабному вторжению в Украину. После начала полномасштабной войны в Украине в НАТО вступили две новые страны — Финляндия и Швеция. Они заявили, что нейтральный статус больше не может гарантировать им безопасность. Этот шаг не очень увеличил силы альянса количественно, но у российских границ выросла натовская инфраструктура — аэродромы, порты, военные базы. Российское руководство, живущее с ощущением «осажденной крепости», всегда воспринимало расширение альянса крайне негативно. Сама гипотетическая возможность вступления Украины в НАТО была одной из декларируемых причин полномасштабного вторжения в эту страну. Россия граничит со странами НАТО в трех регионах. Это Дальний Восток, где у нее есть морская граница с США; Черное море, к которому есть выход у Турции, Румынии и Болгарии; регион Балтийского моря, где Россия имеет сухопутные границы с Эстонией, Латвией, Литвой и Польшей — через Калининградскую область, а также с Финляндией и Норвегией. Вероятность войны с США крайне низка, поскольку, учитывая ядерные потенциалы двух стран, она может кончиться гибелью всего человечества. Противостояние на Черном море также не очень вероятно — во-первых, из-за отсутствия исторических претензий к натовским странам региона, а во-вторых, из-за слабости российского Черноморского флота, который уступает совокупной боевой мощи морских сил стран альянса. Автор фото,EPA Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Кроме того, в настоящее время российский Черноморский флот под воздействием ударов украинских безэкипажных катеров перевел большую часть сил из аннексированного Севастополя и укрыл их на российской военной базе в Новороссийске. Вооруженные силы России традиционно более уверенно себя чувствуют в сухопутной войне, и морское противостояние для них менее предпочтительно. При этом страны Балтии чисто географически не очень удобны для обороны. От остальной Европы они отделены 60-километровым «Сувалкским коридором» — польско-литовской границей, которая пролегает от Беларуси до российской Калининградской области. Все сухопутное снабжение стран Балтии проходит через этот коридор, и если он будет перерезан, то Литву, Латвию и Эстонию можно будет снабжать только по морю или воздуху. Однако и другие участки границы с Россией или Беларусью также считаются зоной риска, и к возможному вторжению Литва, Латвия и Эстония готовятся по всей ее протяженности. В целом задача войск НАТО в этом регионе в случае вторжения России — продержаться до подхода основных сил из глубины континента. Гибридной войной называются враждебные действия одной страны против другой в мирное время. Обычно такие действия не бывают открыто военными, чаще они бывают скрытыми. Например, диверсии, хакерские атаки, нарушения воздушного пространства и так далее. К таким действиям в НАТО относят случаи повреждения кабелей в Балтийском море с 2023 по начало 2025 года. Напрямую Россию в этом не обвиняют, но генсек НАТО Марк Рютте в своем выступлении 4 сентября фактически сказал, чтоза повреждениями кабелей стоит Россия. В 2025 году НАТО запустила операцию «Балтийский страж» (Baltic Sentry), которая призвана защитить инфраструктуру от посягательств. С тех пор повреждения кабелей не случались. В последние недели увеличилось число инцидентов с нарушениями воздушных границ стран НАТО, в которых Россия либо участвует открыто, либо ее в этом подозревают. Речь идет о вторжении двух десятков российских беспилотников в Польшу, пролете российских истребителей МиГ-31 в воздушном пространстве Эстонии, а также нескольких инцидентах с появлением дронов в районе аэропортов Дании и Норвегии — в этом многие обвиняют Россию. Случаи с беспилотниками и истребителями вполне можно считать гибридными действиями, если это были военные аппараты, и они нарушали государственные границы, как утверждают военные НАТО. Но при этом все равно самолеты не пересекали ту «линию», за которой это можно было считать агрессией, и поэтому протокол о применении оружия не был приведен в действие. Серой зоной в этом случае является и то, что намерения России доказать очень трудно — ведь теоретически есть вероятность того, что и дроны, и истребители оказались в чужом воздушном пространстве по ошибке. Такие случаи бывали. Например, в 2005 году российский истребитель заблудился над Балтикой иупал на территории Литвы. Однако в то время это был единичный инцидент, и к обострению отношений со странами Балтии он не привел. Но в 2005 году в Польшу не залетали российские беспилотники, а в Украине не шла большая война. В самом НАТО считают, что российские пилоты наверняка умеют ориентироваться в небе над Балтикой, а моряки торгового флота — поднимать якорь в морских водах. В НАТО убеждены, что Россия ведет против западных стран гибридную войну. Автор фото,Swedish Armed forces/Reuters В ответ на инцидент с дронами в Польше НАТО запустила операцию Eastern Sentry («Восточный страж»). Она призвана защитить воздушное пространство и территорию стран НАТО от гибридных действий. Пролет истребителей произошел уже после объявления этой операции. НАТО иногда упрекают за неспособность справиться с гибридными угрозами. Например, на перехват дронов поднимались истребители польских и нидерландских ВВС — они сбили несколько дронов ракетами, стоимость которых сильно превышала стоимость дронов. Пролет российских истребителей в воздушном пространстве Эстонии в течение 12 минут также не был пресечен, но их сопровождали итальянские F-35. Фотографии российских МиГов в воздухе сделали в нейтральном воздушном пространстве шведские военные летчики, которые присоединились к сопровождению российских самолетов. Формальных оснований для применения оружия в отношении российских боевых самолетов не было. Тем не менее европейские политики после этого случая открыто обсуждали вопрос, сбивать или нет российские самолеты в случае пересечения ими границ стран НАТО. То, как российские войска воюют в Украине сейчас, вряд ли применимо для войны со странами НАТО. Позиционная война, в которую ввязались обе стороны, возникла из-за того, что у России прежде всего не хватило войск, чтобы победить Украину в феврале — марте 2022 года. Теперь российская армия лучше всего умеет действовать именно в такой войне. Преимущества российской армии, которые кажутся очевидными, — большое число тактических и дальних ударных дронов и отработанная штурмовая тактика небольших пехотных групп — возникли в ходе именно такой позиционной войны. Автор фото,PA Российские войска на учениях «Запад-2025» отрабатывали маневренную оборону, но учебные бои дают представление о тактике сухопутных сил. На учениях они отрабатывали проверенные приемы — например, использование мотоциклов или ударных FPV-дронов, сочетая их с классическим общевойсковым боем с танками и инженерной техникой. Армии стран НАТО, судя по учениям, которые освещает пресс-служба альянса, планируют использовать беспилотники в меньшей степени, чем россияне — они не собираются переигрывать Россию на ее поле, а вместо этого будут использовать свои преимущества. Это высокоточное ракетно-артиллерийское вооружение, широкое применение авиации, действия военно-морских сил. Дроны в такой тактике служат не столько для поражения цели, сколько для обеспечения и поддержки — разведки, целеуказания, наблюдения. Авиация, которая на войне в Украине служит в большей степени для поддержки действий пехоты, в западных странах является одним из основных средств ведения войны. Общая тактика НАТО на восточном фланге заключается в сдерживании передовых частей наступающего противника, быстрой переброске средств усиления и затем оперативном стягивании основных сил к месту боевых действий. Для этого в восьми странах размещены многонациональные боевые группы. Они находятся в Литве, Латвии, Эстонии, Польше, Румынии, Венгрии, Словакии и Болгарии. Численность Суммарная численность национальных армий НАТО составляет в среднем по разным подсчетам 3,5 млн военнослужащих (от 3,2 до 3,8 млн человек). Среди них 1,3 млн составляют американские военные. В публикации научно-исследовательского центра Bruegel говорится, что численность армий только европейских стран-членов НАТОсоставляет 1,47 млн человек. Штатная численность российской армии — 2 209 130 человек, из которыхтолько 1,5 млн —- военнослужащие, а остальные — гражданский персонал. При этом Россия ведет кровопролитную войну в Украине, в которой участвуют свыше 700 тысяч российских военных, и постоянно нуждается в восполнении потерь в боевых подразделениях. Поэтому численность российских вооруженных сил сложно увеличить — пополнение «съедает» война. Автор фото,EPA Еще один показатель — запас. То есть число людей, которые не находятся в армии, но которых можно в случае войны мобилизовать. В России это все, кто прошел военную службу. Есть еще мобилизационный людской ресурс — это число людей, которых в принципе можно призвать в армию в случае войны. Он определяется только численностью населения. Исходя из общей численности населения, мобилизационный ресурс европейских стран НАТО больше, поскольку суммарная численность населения этих стран 550-600 млн человек. Население России — около 146 млн человек. Но мобилизационный ресурс не означает, что в случае войны можно набрать большую армию. Очень многое зависит от военной подготовки населения. В сентябре 2022 года, говоря о «частичной» мобилизации, тогдашний министр обороны России Сергей Шойгу заявил, что она затронет 300 тысяч человек, или 1% от мобилизационного ресурса России. Таким образом, со слов экс-министра, этот ресурссоставляет 30 миллионов человек. В апреле 2025 года главком ВСУ Сырский оценивал мобилизационный ресурс России в 20 млн человек, из которыхтолько пять имели военную подготовку. При этом сомнительна возможность быстро обеспечить всех мобилизованных военной техникой и снаряжением, создать им элементарные условия для жизни и несения службы. У мобилизационной системы тоже есть пропускная способность, и она в разных странах неодинакова. По грубым оценкам, европейские страны НАТО могут при необходимости поставить под ружье до 3,8-4 млн боеспособных солдат (у одной Британии свыше 900 тысяч резервистов), но насколько быстро — непонятно. В странах Северной Европы отношение к военной подготовке населения более серьезное. В относительно немногочисленной (24 тысячи действующих военнослужащих) армии Финляндии самый высокий процент резервистов по отношению к численности населения — 870 тысяч человек, по данным Global Firepower Index. Финские власти планируют поднять возрастной предел службы в запасе до 65 лет, в результате резерв должен достичь почти миллиона человек к 2031 году. В Финляндии действует обязательная воинская повинность для мужчин, страна располагает инфраструктурой для проведения быстрой мобилизации. Автор фото,EPA Много резервистов и у Польши, которая тоже находится близко к России, причем расширение армии и резервов активно началось с 2022 года, после вторжения российских войск в Украину. Были созданы войска территориальной обороны, введен обязательный военный учет для всех мужчин и некоторых категорий женщин до 60 лет. Общий резерв ВС Польши сейчас оценивается более чем в 1 млн человек, из которых 350 тысяч имеют военную подготовку. Активно развивают свою систему мобилизационного резерва и страны Балтии — Эстония, Латвия, Литва. Основные усилия направлены на постепенное восстановление службы по призыву, расширение сил территориальной обороны и укрепление взаимодействия с НАТО. Проводятся регулярные учения и мобилизационные тренировки, в школах вернулись программы начальной военной подготовки. Так, власти относительно небольшой по населению Латвии поставили цель — создать к 2027 году боеспособный резерв численностью до 50 тысяч человек. Военная медицина Вооруженные силы Германии разрабатывают план медицинского обеспечения на случай крупномасштабного конфликта между Россией и НАТО и усиливают подготовку военных медиков с учетом кардинального изменения характера войны в Украине. Автор фото,Klaudia Radecka/NurPhoto/Getty Images В немецких госпиталях готовятся принимать около тысячи раненых в сутки, рассказал в интервью агентству Reuters глава Центральной медицинской службы Бундесвера Ральф Хоффман. Для этого понадобится около 15 тысяч больничных коек — и это только в Германии.Оценка приблизительная— многое зависит от интенсивности боев и задействованных в них подразделений. В Бундесвере сейчас служат около 15 тысяч медиков (включая не только врачей, но и средний и младший медперсонал), этого мало, служба будет расширяться, сказал Хоффман. К тому же необходимо перепрофилировать медицинские службы, лечащие раненых военнослужащих. Если в предыдущих военных конфликтах врачам чаще всего приходилось иметь дело с огнестрельными ранениями, то сейчас — со взрывными травмами и ожогами, вызванными боевыми дронами и барражирующими боеприпасами, отметил глава медслужбы Бундесвера. Участники боев в Украине рассказывают, что оказание первой помощи раненым и их эвакуация очень затруднены из-за беспилотников, которые постоянно кружат над передовой и над ближней тыловой зоной. Поэтому требуется длительная стабилизация состояния раненых солдат — иногда в течение нескольких часов — прямо на линии фронта, говорит Хоффман. Это значит, что вооруженным силам Германии нужно больше как солдат на передовой, обученных оказывать первую помощь, так и средств эвакуации и доставки медикаментов. Бундесвер изучает разные варианты транспортировки раненых в тыл — с использованием госпитальных поездов и автобусов, а также медэвакуации по воздуху. Между Россией и США существует стратегическое ядерное сдерживание, которое в случае начала конфликта между странами грозит всему миру ядерным армагеддоном. В Европе стратегические ядерные силы, кроме России, есть еще у Франции и Великобритании. Одно это уже превращает войну с западными странами в потенциально возможный ядерный конфликт. Но в Европе есть и тактическое ядерное оружие. Оно имеется и у России, которая вдобавок разместила свои заряды в Беларуси. Оно также есть и у США, которые хранят свои маломощные ядерные бомбы в Бельгии, Нидерландах, Италии, Германии и Турции. Это оружие находится под американским контролем, и войска этих стран не могут его применить без разрешения американцев — точно так же как и белорусы не могут применять российское. Кроме того, тактическое ядерное оружие может быть у Франции. Опасность ТЯО заключается в том, что порог его применения может быть снижен — ведь оно менее мощное, значит может показаться не таким опасным. Но на самом деле в Европе уже практически сложилось свое ядерное сдерживание с Россией и Беларусью. Возможно, оно также сможет удержать страны от начала и разрастания конфликта. Автор фото,EPA В течение многих десятилетий холодной войны безопасность стран НАТО в Европе обеспечивали прежде всего США. Это касалось как поставок американского оружия, которое до сих пор составляет значительную часть импорта европейских стран, так и присутствия американских военных. С приходом к власти администрации Дональда Трампа такое положение изменилось — США декларируют отход от роли защитника европейского континента, предлагая союзникам самим позаботиться о своей безопасности. США продолжают оставаться членом НАТО, а 5-я статья Североатлантического договора продолжает действовать. Американские военные продолжают участвовать в маневрах с европейскими солдатами. Но многие европейские лидеры склонны скептически оценивать будущую роль США. «Президент Трамп заявил, что Украина может при поддержке Европейского союза вернуть себе всю свою территорию. За этим удивительным оптимизмом скрывается обещание сокращения участия США и передачи ответственности за прекращение войны Европе. Правда лучше иллюзий», —написал польский премьерДональд Туск в соцсети Х. При этом Польша — страна, у которой интенсивное военно-техническое сотрудничество с США. Что говорить о других? Тем не менее, не отказываясь от партнерских и союзнических отношений с США, Европа и в формате НАТО, и в рамках ЕС старается выработать некую единую позицию и политику в отношении собственной безопасности. Автор фото,EPA После развала СССР европейские страны-члены НАТО сокращали расходы на оборону, что со временем привело к сильному снижению боеспособности национальных армий. И хотя сумма экономик стран НАТО во много раз больше российской, военно-промышленный комплекс этих государств к началу российского вторжения в Украину был ориентирован на производство «мирного времени» и теперь нуждается в технологическом обновлении и инвестициях, частных и государственных. И когда речь заходит об экономике и промышленности, то действия в рамках ЕС более актуальны, чем в рамках военно-политического союза. Европейским странам нужен коллективный подход к закупке вооружений, планированию, инвестиционной политике, им нужно адаптировать свои законы, которые сами по себе могут превратить организацию коллективной обороны в хаос. Европа уже движется вперед по всем этим направлениям.Расходы на оборону в 2025 годудостигнут 381 миллиарда евро. В 2024 году они составляли 343 миллиарда евро. Инвестиции в ВПК в 2025 году составят примерно 130 миллиардов евро. Ожидается, что в 2025 году военные расходы стран ЕС достигнут примерно 2,1% ВВП. Это сильно меньше 5% — цели, которую поставили в НАТО к 2035 году. «Мы катастрофически недоинвестируем в нашу трансатлантическую оборонно-промышленную базу, чтобы производить необходимые нам вооружения в нужном темпе и масштабе, — заявил недавно помощник генсека НАТО по операциям Том Гоффус. — Россия, чья экономика составляет всего 5% от экономики НАТО, за три месяца производит множество критически важных боеприпасов, на производство которых 32 союзникам требуется целый год». Тем не менее создание новых военно-производственных мощностей идет в Европе полным ходом. Сейчас основной упор делается на снижение зависимости от поставок извне, в частности, из Азии и США — строятся заводы по производству снарядов, взрывчатки, систем артиллерии и ПВО. Лидером по объему собственных инвестиций в новые производства стала немецкая компания Rheinmetall. В частности, она строит крупные заводы по производству артиллерийских боеприпасов в Латвии, Литве и Германии, которые должны заработать в ближайшие год-два. Европейский разработчик ракетных систем MBDA расширяет в Германии производство систем ПВО, включая Patriot. Шведская компания «Sweden Ballistics (Swebal)» строит новую фабрику по производству взрывчатки, планируется производство 4 тысяч тонн в год к концу 2027 года. Польский оружейный завод Lucznik быстро наращивает объемы производства и намерен в ближайшее время выпускать до 100 тысяч штурмовых винтовок Grot в год. Но как показывает война в Украине, характер боевых действий постоянно меняется, появляются средства поражения, ранее не используемые в таких объемах, что ставит воюющие стороны перед необходимостью массового производства соответствующих средств противодействия. Автор фото,EPA Так, переход российской армии к тактике действий небольшими пешими и моторизованными группами ставит вопрос о создании эффективных противопехотных заграждений. В этой связи довольно логичным выглядит выход или начало процедуры выхода из «Оттавского соглашения», запрещающего противопехотные мины, шести стран, имеющих общую границу с Россией — Финляндии, Эстонии, Латвии, Литвы, Польши и Украины. А недавний залет двух десятков российских беспилотников в Польшу показал невысокую эффективность европейских средств ПВО, «заточенных» на отражение традиционных угроз — боевой пилотируемой авиации, крылатых и баллистических ракет. «Невозможно постоянно сбивать дроны стоимостью в тысячу или две тысячи долларов ракетами, которые стоят, возможно, полмиллиона или миллион долларов… Все мы быстро развиваем технологии и учимся у украинцев», — сказал в интервью Bloomberg генеральный секретарь НАТО Марк Рютте. На вопрос редактора издания, не испытывает ли НАТО недостатка в необходимом оборудовании, Рютте ответил: «В краткосрочной перспективе — да». В настоящее время риск полномасштабного конфликта можно считать низким. Несмотря на то, что в Украине российские войска продвигаются каждую неделю, захватывая определенную территорию, это продвижение вряд ли можно считать значительным. Такое продвижение требует больших усилий и стоит России больших потерь. В начале сентября, по подсчетам Русской службы Би-би-си, на войне в Украине погибли более 128 115 человек. Гибель стольких россиян удалось подтвердить, но на самом деле потери как минимум в два раза больше. Изменить положение Россия не может, потому что группировка в 700 тысяч человек не позволяет ей провести наступление оперативного уровня — организовать прорыв на фронте и ввод в него такого количества войск, чтобы захватить сколько-нибудь значительную территорию за короткое время. Продолжать войну в Украине и начать новую Россия очевидно не может. Более того, сам факт гибридных действий России многие комментаторы склонны трактовать как признак того, что дела на фронте в реальной войне у армии России идут не лучшим образом. Так или иначе, но по оценкам различных комментаторов, России понадобится несколько лет для того, чтобы накопить достаточно войск для вторжения в Европу. Как может выглядеть непосредственная подготовка? Как минимум, она потребует концентрации значительных сил у границы. Россия начала подготовку к вторжению в Украину весной 2021 года. В начале апреля это было настолько очевидно, что в прессе уже задавали вопрос — ждать ли новой войны? Поэтому если когда-нибудь подготовка к реальному вторжению начнется, говорить об этом журналисты начнут задолго до его начала, и не раньше, чем через несколько лет после окончания войны в Украине. *Власти России включили Илью Абишева в реестр «иностранных агентов». Би-би-си категорически возражает против этого решения и оспаривает его в суде.",
                "date": "2025-10-03",
                "link": "https://www.bbc.com/russian/articles/cm2zp2xl62mo"
            },
            {
                "header": "Выборы в Чехии могут принести невероятные альянсы и разворот от Украины",
                "text": "Автор фото,Reuters Предстоящие 3-4 октября парламентские выборы в Чехии могут радикально изменить баланс сил в стране. Главная интрига — сможет ли бывший премьер-министр, популист и миллиардер Андрей Бабиш вернуть себе власть. Рейтинг его движения ANO, согласно опросам, стабильно держится на уровне 30% — это делает его фаворитом гонки. Но этих голосов недостаточно для того, чтобы самостоятельно сформировать правительство. Смена правительства в Чехии может передвинуть страну в одну группу со Словакией и Венгрией — под вопросом может оказаться и поддержка Украины, и многие общеевропейские инициативы. По разным оценкам, ANO может получить от 66 до 75 мандатов, при том что для большинства нужен 101. Варианты строительства коалиции лежат в диапазоне от невероятных альянсов до полного тупика или политического хаоса. Чешские СМИ отмечают, что победа ANO практически гарантирована. Лидер партии, Андрей Бабиш, занимает седьмое место среди богатейших людей Чехии и является владельцем холдинга Agrofert. По оценке Forbes, его состояниесоставляетболее 3,3 млрд евро. Проевропейская правящая коалиция «Вместе» (SPOLU) премьер-министра Петра Фиалы отстает от ANO примерно на 10 процентных пунктов. End of Самое популярное Однако, по мнению экспертов, исход выборов будет зависеть не столько от крупнейших партий, сколько от того, какие мелкие игроки смогут преодолеть пятипроцентный избирательный барьер. Чешская журналистка Аполена Рыхликоваотмечает: «Эти выборы решат не вершины рейтингов, а пятипроцентный барьер». Опросы сходятся на том, что абсолютное большинство недостижимо ни для кого. Поэтому победителю нужно будет искать коалиционных партнеров. Либо формировать правительство меньшинства, опираясь на ситуативные союзы при голосовании в парламенте — такое в истории Чехии происходило уже несколько раз. Первое правительство Бабиша также поначалу было правительством меньшинства. При этом основные игроки работать друг с другом не собираются. Премьер-министр Петр Фиала категорически отверг возможность сотрудничества его коалиции с Бабишем. Сам Бабиш не менее резкозаявил, что от мысли о совместном правлении с нынешней коалицией «его может вырвать». Так что лидеру гонки — ANO — придется договариваться с более экзотическими игроками. Такая сделка может Бабишу стоить значительных уступок в политике в обмен на поддержку. В парламент, вероятно, пройдет до семи партий, что делает процесс формирования правительства весьма сложным. Каковы сценарии развития событий? Автор фото,Reuters Бабиш в прошлом показывал, что готов к самым неожиданным союзам. В 2018 году он сформировал правительство меньшинства с социал-демократами при поддержке коммунистов. Причем коммунисты тем самым поучаствовали в работе правительства впервые с Бархатной революции 1989 года (хотя их министров в кабинете не было). Теперь не исключено, что его движению предстоит договариваться с крайне правым SPD («Свобода и прямая демократия») и с крайне левым движением «Хватит!». И хотя такая конфигурация выглядит, мягко говоря, странной, она не невозможна. «Избирательная математика подтверждает, что с возможным правительством ANO, SPD и „Хватит!“ следует считаться», — пишет влиятельное издание Hospodářské noviny (HN). «[Бабиш] предпочел бы управлять единолично и не пускать экстремистов в правительство, но сейчас все выглядит так, что у него нет выбора», — отмечает политолог Милош Брунцлик. Автор фото,Reuters Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала SPD — крайне правая, евроскептическая и антииммигрантская партия, которая критикует ЕС и НАТО, выступает против помощи Украине и украинским беженцам. Главный редактор издания Reflex Мартин Бартковский описывает ключевые тезисы SPD фразой: «Во всем виноваты украинцы». Он указывает на противоречие: SPD утверждает, что «украинцы нагружают чешскую социальную систему, забирают пособия у чехов, одновременно отбирают у них работу, создавая безработицу». Тем не менее, популярность партии на подъеме. В Чехиипроживаетболее 390 тысяч украинских беженцев. В первом квартале текущего года благодаря украинцам государственный бюджетувеличилсяна примерно 124 млн евро — именно столько составила разница между налогами с работающих беженцев и расходами, которые Чехия была вынуждена на них потратить. Лидером партии является Томио Окамура, рожденный в Токио в семье чешки и японца. В августе прокуратура предъявила Окамуре и SPD обвинение в разжигании ненависти из-за двух предвыборных плакатов. Окамура считает это попыткой очернить его и партию. Он отвергает обвинения в расизме, ссылаясь на свое происхождение и личный опыт. Автор фото,AFP via Getty Images Согласно опросам, SPD может набрать около 12%, что соответствует 27 местам в парламенте. В теории у ANO и SPD может получиться и коалиция на двоих, которая явно потянет Чехию вправо. Но большинство нынешних проекций показывает, что суммарно эти партии (даже если предположить, что они быстро найдут общий язык) не дотянут до необходимой цифры 101. А значит, Бабишу придется искать третьего — самого младшего союзника. На эту роль могли бы претендовать «Автомобилисты» — еще одна право-популистская и евроскептическая партия. Они входят в одну фракцию с ANO в Европарламенте, и Бабиш им явно симпатизирует: «Я предпочитаю запах бензина запаху вишни», — говорил он когда-то. Проблема в том, что «Автомобилисты» рискуют не преодолеть пятипроцентный барьер. А вот левому движению «Хватит!» (Stačilo!) прогнозируют 8 мест в парламенте. И хотя сам Бабиш сотрудничество с «Хватит!» публично до сих пор отвергал, возможно, ему придется поменять мнение. Просто потому, что никто другой с ним в коалицию идти не хочет. Движение «Хватит!», объединяющее несколько левых политических сил, возглавляет евродепутат и председатель Коммунистической партии Чехии и Моравии Катержина Конечна. Коалицию ANO, SPD и «Хватит!» можно назвать мечтой бывшего пророссийского президента Чехии Милоша Земана. Этот союз он в начале сентябряназвал«разумным решением». Зато действующий премьер-министр Петр Фиала им пугает электорат: «Нас ждут бедность, хаос и огромный риск для безопасности. Популисты, националисты и коммунисты в редком единодушии планируют раздавать деньги направо и налево. И их не заботит, кто за это заплатит», -говорилФиала. Автор фото,AFP via Getty Images По словам политолога Милоша Брунцлика, движение «Хватит!» придерживается пророссийской линии, хотя бы в том смысле, что воспроизводит кремлевские нарративы. Конечна, например, возлагает ответственность за войну в Украине на Запад, обвиняя его в том, что он спровоцировал Россию. НАТО она называет «агрессивным пактом», а появление российских дронов в Европе, по ее словам, не является серьезной угрозой: «То, что какой-то самолёт отклонился от курса или здесь приземлились дроны, еще не означает серьезной и смертельной угрозы». «Я не думаю, что их оплачивает Россия, но если говорить грубо, это такие „полезные идиоты“», — говорит Брунцлик. Политолог Иржи Пеге отмечает, что движения SPD и «Хватит!» включают в себя несколько меньших партий, что может усложнить любые возможные переговоры. «После выборов может возникнуть крайне хаотичная ситуация, когда политические субъекты будут спорить между собой по самым разным вопросам — о деньгах, о том, кто за них будет говорить, кого поддерживать и так далее. При этом вовсе не обязательно будет понятно, с кем именно Бабиш должен вести переговоры о будущей коалиции». Любые переговоры не будут простыми. Бабиш в идеале хочет однопартийное правительство при поддержке оппозиционных сил. Тогда как SPD заранее заявляет, что не собирается просто поддерживать правительство меньшинства, а хочет министерских постов. Судя по публичным выступлениям Бабиша, ему это не нравится. «Без SPD формирование правительства будет затруднено, при этом значительную роль могут сыграть личные антипатии, в частности, между Бабишем и Томио Окамурой», — говорит политолог Давид Ягр. Кроме того, есть несколько вопросов, по которым у потенциальных союзников есть принципиальные разногласия. И SPD, и «Хватит!» настаивают на проведении референдума о выходе из Европейского союза — это является условием их участия в правительстве. ANO обещало принять закон о проведении общенациональных референдумов по «ключевым вопросам», однако Бабиш заявлял, что референдумы о членстве в ЕС или НАТО проводиться не будут. Даже если вопросы о членстве в ЕС и НАТО будут задвинуты в дальний угол, полностью игнорировать эту историю уже не получится. Дополнительным осложнением тут может стать прозападный президент Петр Павел, который должен утвердить кабинет. Он ранеенамекал, что может отказаться назначать министров, открыто выступающих за выход Чехии из ЕС или НАТО: «Каждый, кто призывает Чешскую Республику выйти из НАТО или ЕС, в моих глазах вредит нашей стране. И это один из критериев, которые я буду учитывать при получении предложения о составе любого нового правительства». Ян Кубита, коментатор издания Hospodářské noviny, считает, что для всех, кто опасается коалиционного правительства с участием крайне левых и крайне правых, «есть одна обнадеживающая новость — оно быстро распадется». У Чехии довольно богатый и разнообразный опыт жизни с правительствами меньшинства. Но будущий парламент рискует оказаться максимально фрагментированным, а значит, любой премьер без внятной коалиции рискует оказаться парализованным необходимостью искать ситуативную поддержку под каждое решение. Политолог Иржи Пеге полагает, что если опросы не ошибаются, после выборов правящий сейчас блок «Вместе» (SPOLU) может начать распадаться. «Та часть ODS (партия нынешнего премьер-министра Петра Фиалы, часть правящей коалиции), которая прагматична, может, конечно, решить, что готова сотрудничать с Бабишем», — считает Пеге. Автор фото,SOPA Images/LightRocket via Getty Images Бывший стратег Бабиша Марек Прхал, который долгие годы считался одним из главных архитекторов политического имиджа экс-премьера, не исключает, что его бывший начальник сможет сформировать новое правительство, договорившись с нынешними союзниками Фиалы STAN («Мэры и независимые», часть правящей коалиции) и проевропейской «Пиратской партией». Пока они называют такой союз неприемлемым. «Это вопрос времени. То, что кажется неприемлемым в октябре, к 13 декабря — а это мой прогноз, когда может быть назначен председатель правительства — уже никого не будет волновать», — отметил он. Автор фото,AFP via Getty Images Нынешние выборы могут создать обманчивое ощущение дежавю. На выборах в Чехии в 2021 году движение ANO получило больше всего мандатов как отдельная партия, но Бабишу не удалось найти партнеров для создания правящей коалиции. В итоге «Вместе» (SPOLU) совместно с «Пиратами» и STAN создали кабинет, и премьер-министром стал Петр Фиала, тогда как Бабиш, несмотря на лидерство по числу мандатов, оказался в оппозиции. Политолог Давид Ягр объясняет, что главное отличие нынешней ситуации от выборов 2021 года состоит в том, что у ANO появилось больше потенциальных союзников, тогда как у второго лагеря — напротив. Для проевропейской коалиции «Вместе» ситуация еще более непростая. Даже если они подтянут традиционных союзников, шансы на уверенное большинство выглядят слабо. Это означает, что при попытке сформировать правительство во главе с проевропейским премьером, ориентированным на нынешний курс, «Вместе» придется искать странные варианты и, например, говорить с радикалами. Ягр, впрочем, считает что в меньшинстве нынешнее правительство вряд ли сможет тайно опираться на поддержку SPD или «Хватит!» — слишком сильны взаимные антипатии и противоположны интересы. Шанс, что именно Петр Фиала первым получит право формировать правительство, появится лишь при «гораздо более резком сдвиге в настроениях избирателей», чем предсказывают последние опросы. Вероятная победа ANO не гарантирует автоматическое возвращение Андрея Бабиша на пост премьер-министра — в Чехии премьер назначается президентом. «Президент решает, кто будет формировать правительство, и после выборов именно президент окажется в позиции кинг-мейкера», — отмечает Брунцлик. Президент Павел во вторник вечером в обращении к согражданамуверял, что «будет уважать волю избирателей» и будет «действовать в соответствии с Конституцией» при формировании правительства. Однако, по информации чешских СМИ, президент заранеезаказалзаключение о конфликте интересов Андрея Бабиша из-за холдинга Agrofert, который объединяет почти две сотни компаний. Автор фото,Reuters «Андрей Бабиш, безусловно, стремится занять пост премьера, но ему будет непросто убедить президента в отсутствии конфликта интересов», — говорит Иржи Пеге. По его словам, в конечном счете президент не сможет отвергнуть Бабиша, если тот предпримет внятные шаги для урегулирования возможного конфликта интересов, что Бабиш иобещаетсделать. Против Бабиша также продолжается дело «Гнездо аиста», связанное с дотациями ЕС. Бабишсчитаетдело политически мотивированным. Сам он ранеедопускал, что может отказаться от премьерского кресла и довольствоваться мандатом депутата. Эксперты сходятся: даже если вдруг формально премьером станет кто-то другой, а сам Бабиш отойдет в тень, он все равно сохранит ключевое влияние. «Нельзя исключать, что Бабиш скажет: „Хорошо, у меня есть конфликт интересов“, и тогда премьер-министром от ANO может стать, например, Карел Гавличек (заместитель председателя партии ANO). Он выберет такой вариант, как у Качиньского в Польше, когда сам Качиньский не был членом правительства, но полностью им управлял», — говорит Иржи Пеге. В таком сценарии его вполне справедливо будет считать «серым кардиналом» чешской политики. Но, кажется, при любом разговоре о грядущих выборах, эксперты и политики возвращаются к обсуждению, в какой форме Бабиш вернется во власть.",
                "date": "2025-10-02",
                "link": "https://www.bbc.com/russian/articles/cj3yp85pkm7o"
            },
            {
                "header": "Столкновения в Тбилиси после муниципальных выборов: демонстранты попытались штурмовать президентский дворец",
                "text": "Участники акции протеста, проходящей после муниципальных выборов, вступили в столкновения с полицией в центре Тбилиси. Демонстранты попытались штурмовать президентский дворец и сумели на некоторое время ворваться во двор комплекса. Полиция применила для разгона протестующих водомет и слезоточивый газ. Многие представители оппозиции бойкотировали выборы, которые состоялись на фоне беспрецедентного давления властей на политических противников. Но премьер-министр страны Ираклий Кобахидзе заявил о победе правящей партии «Грузинская мечта». Позже эти данные подтвердил Центризбирком страны. Автор фото,Reuters В Грузии уже более 300 дней продолжаются акции протеста. Они начались после парламентских выборов, состоявшихся в октябре 2024 года и завершившихся победой «Грузинской мечты». Оппозиция обвинила власти в нарушениях, не признала результаты выборов и отказалась занять места в парламенте. А вновь назначенный премьер-министром Ираклий Кобахидзе заявил об отсрочке на четыре года переговоров о вступлении Грузии в ЕС — что также вызвало резкое недовольство поддерживающих европейскую интеграцию граждан Грузии. End of Самое популярное С тех пор протестующие каждый вечер перекрывают центральный проспект грузинской столицы, правда, за это время их ряды значительно поредели. 4 октября в центре Тбилиси снова собрались десятки тысяч людей. Акция проходила мирно до того момента, когда часть демонстрантов по призыву организаторов двинулась с многотысячного митинга к президентскому дворцу. До этого с установленной здесь сцены зачитали декларацию «национального собрания» — так организаторы назвали собрание 4 октября — о передаче власти грузинскому народу. Стычки между протестующими и сотрудниками правоохранительных органов начались, когда часть демонстрантов снесла ворота президентского дворца и ворвалась во двор комплекса. Автор фото,GIORGI ARJEVANIDZE/AFP via Getty Images Автор фото,Reuters Для разгона протестующих спецназ применил водометы и слезоточивый газ. Демонстранты начали возводить баррикады, затем на некоторых из них возник пожар. Одна из лидеров грузинской оппозиции, бывшая президент Саломе Зурабишвили резко осудила такие действия демонстрантов. «Эту пародию на захват президентского дворца мог устроить только режим, чтобы дискредитировать 310 дней мирного протеста грузинского народа», —написалаона в соцсети X. Автор фото,Nina Akhmeteli / BBC Как рассказывает наш корреспондент в Тбилиси Нина Ахметели, муниципальные выборы прошли на фоне беспрецедентного для страны давления на оппозицию и гражданское общество: часть оппозиционных лидеров находятся под арестом, а счета нескольких правозащитных и мониторинговых НКО заморожены. Три из четырех лидеров оппозиционной «Коалиции за перемены», получили тюремные сроки за отказ явиться в парламентскую комиссию, созданную для расследования предполагаемых преступлений партии экс-президента Михаила Саакашвили «Единое национальное движение» (ЕНД), которая находилась у власти до 2012 года. Оппозиция считает комиссию нелегитимной, а ее работу — предвзятой. Четвертый лидер «Коалиции» Элене Хоштария была задержана в сентябре за порчу предвыборных баннеров правящей партии. Победе правящей «Грузинской мечты» не угрожало практически ничего: значительная часть оппозиции отказалась участвовать в выборах и вместо этого планировала масштабные акции протеста. В результате на демонстрацию в Тбилиси, по подсчетам западных информагентств собрались несколько десятков тысяч человек. Автор фото,GIORGI ARJEVANIDZE/AFP via Getty Images Кобахидзезаявил, что во всех муниципалитетах, включая Тбилиси, «Грузинская мечта» набрала более 70% голосов. Явка избирателей, по данным ЦИКа, составила 41% по Грузии. В Тбилиси на избирательные участки пришли менее трети населения — 31%. Кроме того, выборы прошли без международных наблюдателей ОБСЕ, так как в организации получили приглашение от грузинских властей слишком поздно. Не было на голосовании и местных авторитетных неправительственных организаций, которые могли бы наблюдать за проведение выборов. Автор фото,Reuters Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Премьер-министр Ираклий Кобахидзе заявил, что прогноз и обещание выиграть во всех муниципалитетах правящая партия выполнила, а «попытка свержения» провалилась. Он анонсировал жесткие наказания участникам акции, заявляя, что Грузия не будет местом для «революции, устроенной зарубежными спецслужбами». «Эта акция свержения была продолжением 300 дневного протеста…отсюда все сделайте выводы, какой будет политика в отношении иностранной агентуры и иностранных агентов и операций, запланированных иностранными спецслужбами», — заявил Кобахидзе. После этого замминистра внутренних дел Грузии Александр Дарахвелидзе заявил о задержании организаторов акции протеста 4 октября — Пааты Бурчуладзе, Муртаза Зоделава, Ираклия Надирадзе, Пааты Манджгаладзе и Лашы Беридзе. «Задержанные обвиняются в действиях по насильственному изменению конституционного строя или призывах к свержению властей, а также  организации группового насилия, руководства и участия в нем», — сказал Дарахвелидзе. Организаторов акции, в том числе оппозиционных политиков, задержали оперативно и демонстративно. 70-летнего известного оперного певца Паату Бурчуладзе спецназ вывел из клиники, куда его перевели с акции протеста для обследований, так как ему стало нехорошо. Муртаза Зоделава и Ираклия Надирадзе задержала группа полицейских перед зданием парламента, когда они давали комментарии журналистам. Министерство здравоохранения Грузии сообщает о госпитализации шести демонстрантов и 21 полицейского после столкновений у президентского дворца в Тбилиси, передает агентство «Новости-Грузия». По данным ведомства, состояние одного из полицейских тяжелое. Еще около 30 гражданам помощь была оказана на месте.",
                "date": "PT32S",
                "link": "https://www.bbc.com/russian/articles/c8d7nge9871o"
            },
            {
                "header": "Пропалестинские акции в Европе: в Риме четверть миллиона человек прошли маршем мимо Колизея, в Лондоне почти 500 арестованных",
                "text": "Автор фото,DANIEL YOVKOV/Hans Lucas/AFP via Getty Images Десятки тысяч человек вышли на улицы нескольких европейских городов на пропалестинские демонстрации. Одна из самых крупных акций прошла в Риме, где, по оценкам полиции, четверть миллиона человек прошли маршем мимо Колизея. Также демонстрации прошли в Мадриде, Барселоне, Лондоне, Лиссабоне. Хотя протесты носили мирный характер, столкновений протестующих с полицией избежать удалось не везде. В Лондоне на акции в поддержку запрещенной группы Palestine Action было задержано 492 человека, самому старшему из них 89 лет. Десятки тысяч людей вышли на улицы городов по всей Европе после того, как Израиль перехватил флотилию из более чем 40 судов с гуманитарной помощью в Газу. В Риме, по словам организаторов, в акции приняли участие более миллиона человек, в то время как полиция оценивает число участников примерно в 250 000. Протест, прошедший под ярким солнцем, был мирным, в нем приняли участие студенты, дети и пожилые люди. Участники акции с транспарантами и флагами скандировали «Свободу Палестине» и другие лозунги. Ближе к концу марша около 200 человек отделились от толпы и вступили в столкновение с сотрудниками полиции возле базилики Санта-Мария-Маджоре, сообщили правоохранители. В ответ полиция применила слезоточивый газ и водометы. End of Самое популярное Автор фото,Diego Radames/Anadolu via Getty Images Агентство Reuters добавляет, что в ходе последующих инцидентов протестующие подожгли несколько автомобилей и мусорных баков, а также бросали петарды в сотрудников полиции, сообщили правоохранители, добавив, что они задержали 12 человек. В столице Испании по оценкам властей на пропалестинский марш вышли 100 000 человек, а в центре Барселоны — еще 70 000. Организаторы марша в Мадриде оценили число участников в 400 000 человек, а в Барселоне — в 300 000 человек, сообщает агентство Associated Press. Автор фото,Albert Llop/NurPhoto via Getty Images Автор фото,Albert Llop/NurPhoto via Getty Images В Барселоне протестующие начали собираться на центральном бульваре города еще до полудня. На плакатах были такие надписи «Газа причиняет мне боль», «Остановите геноцид» и «Руки прочь от флотилии». Хотя протесты носили мирный характер, спустя несколько часов после окончания официальной демонстрации в Барселоне произошли столкновения между полицией и несколькими сотнями людей, некоторые из которых громили магазины и вызывали панику среди покупателей и прохожих, уточняет AP. Меньшие по численности митинги прошли в Париже, Лиссабоне и Афинах. Автор фото,DANIEL YOVKOV/Hans Lucas/AFP via Getty Images Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Почти 500 человек были арестованы в центре Лондона во время протестов в поддержку запрещенной в Британии группы Palestine Action, сообщила лондонская полиция. Британское правительство запретило Palestine Action в июле на основании антитеррористического законодательства, после того как активисты этой группы проникли на базу ВВС Великобритании и повредили там два военных самолета. Организаторы акции протеста 4 октября, движение Defend Our Juries, заявили, что в демонстрациях вокруг Трафальгарской площади приняли участие около 1000 человек. Демонстрация прошла, несмотря на призывы министров и полиции отложить протесты посленападения на синагогу в Манчестерев четверг. Премьер-министр Кир Стармер призвал протестующих «уважать скорбь британских евреев», а представители еврейской общины раскритиковали проведение акции. Однако член движения Defend Our Juries Зои Коэн заявила, что как еврейка «оплакивает ужасное нападение на синагогу», но также «скорбит о сотнях тысяч палестинцев, убитых, изгнанных и заморенных голодом в Газе». Она добавила: «Я думаю, что мы способны проявлять сострадание и открывать сердца жертвам множества трагедий одновременно». Позже вечером другая группа протестующих собралась на улице Уайтхолл, вокруг которой сосредоточены главные британские правительственные учреждения, «перекрыв дорогу, а затем попытавшись направиться сначала к Трафальгарской площади, затем к площади Парламента», сообщила лондонская полиция. Автор фото,Martin Pope/Getty Images Всего, по данным правоохранителей, в субботу было арестовано 492 человека; самому младшему задержанному — 18 лет, самому старшему — 89. По состоянию на 22:00 по британскому времени субботы, 297 человек находились под стражей, остальные были освобождены под залог. За несколько минут до начала основной акции на Трафальгарской площади члены Defend Our Juries вывесили на северной стороне Вестминстерского моста два баннера с надписями: «Я против геноцида» и «Я поддерживаю Palestine Action». Полиция сообщила, что офицеры сняли баннеры за несколько минут и арестовали участников за поддержку запрещенной организации. Представитель Amnesty International UK заявил, что арестовывать людей за «мирное сидение и держание таких плакатов» не является задачей полиции. «Эти аресты нарушают международные обязательства Великобритании в области прав человека и не должны происходить», — добавил он. Похожее мероприятие прошло и в Манчестере — около 100 сторонников Палестины собрались у Манчестерского собора перед маршем. Движение Manchester Palestine Movement заявило, что протест был посвящен «двум годам геноцида в Газе». В сентябре независимая международная комиссия по расследованию на оккупированной палестинской территории (создана Советом по правам человека ООН)пришла к выводу, что Израиль совершил геноцид в Газе, и что высокопоставленные израильские чиновники, включая премьер-министра Биньямина Нетаньяху, подстрекали к этим действиям. Израиль отвергает обвинения в геноциде. Автор фото,Martin Pope/Getty Images Вооруженные силы Израиля начали военную операцию в секторе Газа в ответ на нападение боевиков ХАМАС 7 октября 2023 года. Тогда были убиты около 1200 человек, 251 израильтянин был взят в заложники. По данным Минздрава Газы, управляемого ХАМАС, с тех пор в результате израильских атак погибло не менее 66 288 человек. В пятницу вечером Дональд Трамп выдвинул ХАМАС ультиматум: группировка должна или принять его план установления мира в секторе Газа (состоит из 20 пунктов) до вечера воскресенья, или быть уничтоженной. В ответ группировка заявила, что соглашается вернуть всех захваченных израильтян, которые находятся в секторе Газа — как освободить живых заложников, так и вернуть останки мертвых. Обсуждение мирного плана идет на фоне продолжающегося наступления израильской армии на город Газа. Агентство Reuters сообщает, что уже после требования Трампа к Израилю прекратить удары по Газе в секторе были убиты по меньшей мере 36 человек: 18 из них стали жертвами различных инцидентов, а еще 18 погибли при обстреле жилого дома в одном из районов. Сотни тысяч жителей города Газа были вынуждены покинуть свои дома после того, как израильские военные приказали им эвакуироваться в специально обозначенную «гуманитарную зону» в южном районе сектора аль-Маваси. Однако предполагается, что сотни тысяч человек все еще остаются в городе.",
                "date": "2025-10-05",
                "link": "https://www.bbc.com/russian/articles/cwywmwdvwn2o"
            },
            {
                "header": "В Сирии проходят первые выборы после свержения Асада. Но не во всех провинциях",
                "text": "Автор фото,Getty Images В воскресенье в Сирии проходят первые парламентские выборы после падения Башара Асада, несмотря на неоднократные отсрочки и опасения по поводу их репрезентативности. Прямых выборов в Народное собрание, которое будет отвечать за законодательство в переходный период, не предусмотрено. Вместо этого «избирательные коллегии» выберут две трети из 210 парламентариев, остальных назначит временный президент Ахмед аш-Шараа. Бывший президент Асад, долгое время находившийся у власти, был свергнут силами повстанцев в декабре 2024 года после 13-летней гражданской войны. В голосовании не принимают участия три сирийские провинции: в Ракке и Хассеке, контролируемых курдами, и в Сувейде, где происходили кровопролитные столкновения между правительственными войсками и друзскими ополченцами, временные власти отложили выборы по соображениям безопасности. В своем выступлении на Генеральной Ассамблее ООН на прошлой неделе — первом выступлении сирийского президента за 60 лет — аш-Шараа пообещалпривлечь к ответственности всех, кто несет ответственность за кровопролитие, а также тех, кто совершал зверства при Асаде. End of Самое популярное Он также заявил, что Сирия «восстанавливается путем создания нового государства, построения институтов и законов, которые гарантируют права всех без исключения». Воскресные выборы проходят под наблюдением Высшего комитета по выборам в Народное собрание Сирии, 11 членов которого были выбраны президентом в июне. Количество мест, выделенных в каждом из 60 округов, основано на данных переписи населения, собранных в 2010 году — за год до того, как страна погрузилась в гражданскую войну, унесшую жизни более 600 000 человек и вынудившую еще 12 миллионов покинуть свои дома. Из-за отсрочки выборов в трех провинциях избирательные коллегии только в 50 из 60 округов будут выбирать примерно 120 членов Народного собрания. Автор фото,AFP via Getty Images Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала В выборах принимают участие более 1500 кандидатов, которые также должны быть членами избирательных коллегий. Сторонники «прежнего режима или террористических организаций» были лишены права членства, как и сторонники «отделения, разделения или поиска иностранного вмешательства». По крайней мере 20% членов избирательных коллегий должны были быть женщинами. Однако минимальных квот для женщин-законодателей, а также для представителей многочисленных этнических и религиозных меньшинств страны, установлено не было. На оставшиеся 70 мест президент выберет представителей из числа лиц, не входящих в избирательные коллегии. В сентябре 14 сирийских общественных организаций выразили обеспокоенность тем, что таким образом аш-Шараа будет иметь прямое влияние на состав парламента. «Такая структура делает парламент уязвимым для баланса сил, не отражающего волю избирателей, и подрывает его предполагаемый представительный характер, позволяя исполнительной власти доминировать над институтом, который должен быть независимым и отражать волю народа», — говорится в их совместном заявлении. Они также заявили, что прямое и косвенное влияние президента на Высший комитет и избирательные коллегии делает выборы «в лучшем случае символическими, лишенными своей демократической цели обеспечения представительства и подотчетности». Бывший лидер повстанцев, участвовавших в свержении режима Башара Асада в конце 2024 года, аш-Шараастал временным президентомСирии в январе 2025 года. Он пообещал сформировать инклюзивное переходное правительство, которое будет «честно управлять страной» с учетом интересов всех без исключения сирийцев и соблюдать права женщин и этических меньшинств, после чего провести в стране свободные и справедливые выборы. Этот переходный период, заявил тогда аш-Шараа, может занять четыре года. В марте аш-Шарааназначил новое переходное правительство, в которое вошли 23 министра, в том числе алавиты, друзы и христиане. Суннитские арабские повстанческие группировки, воевавшие против Асада во время войны, в декабре согласились войти в состав сил министерства обороны, но попытки интегрировать вооруженные группировки меньшинств, в том числе друзов и курдов, в массе своей зашли в тупик. Автор фото,AFP via Getty Images Аш-Шараа считает правильным такой способ проведения выборов. «В переходный период сложно проводить всенародные выборы из-за утери документов, а половина населения находится за пределами Сирии, также без документов», — сказал он в телеинтервью, имея в виду миллионы беженцев, не вернувшихся в страну. Высший комитет заявил, что из-за «безопасности и политической ситуации» провести выборы в Ракке, Хасcеке и Сувейде невозможно. 20 мест, выделенных для них, останутся вакантными до тех пор, пока не будет возможности провести выборы. Ракка и Хассеке в основном контролируются курдским альянсом ополченцев «Сирийские демократические силы», конфликтующем с временным правительством из-за невыполнения соглашения об интеграции всех военных и гражданских институтов в государство, достигнутого в марте. По мнению Тураи Мустафы из курдской партии «Демократический союз», избирательный процесс и его задержка показывают, что правительство придерживается той же ментальности, что и «прежняя авторитарная власть». «Мы видим исключение и отрицание прав сирийского народа, таких как выборы. Поэтому временное правительство Сирии не представляет волю сирийского народа», — заявила она агентству Reuters. Влияние центрального правительства в Сувейде, где напряженность в отношениях с преимущественно друзским населением остается высокой послевсплеска межконфессионального насилиятри месяца назад, также невелико. Насилие вспыхнуло, когда друзские ополченцы столкнулись с суннитскими бедуинскими племенами, что побудило правительство направить свои войска для вмешательства. По данным мониторинговых групп, в ходе боевых действий погибло более 1000 человек, большинство из них друзы.",
                "date": "2025-10-05",
                "link": "https://www.bbc.com/russian/articles/cn83nn4vg84o"
            },
            {
                "header": "Трамп санкционировал отправку в Чикаго 300 военнослужащих Национальной гвардии",
                "text": "Автор фото,Francis Chung/Politico/Bloomberg via Getty Images Президент США Дональд Трамп санкционировал отправку 300 военнослужащих Национальной гвардии в Чикаго, чтобы, по его словам, справиться с «вышедшей из-под контроля преступностью». Это решение было принято через несколько часов после того, как сотрудники Пограничной службы США застрелили вооруженную женщину в Чикаго во время столкновения протестующих с сотрудниками иммиграционной службы. «На фоне продолжающихся жестоких беспорядков и беззакония, которые местные лидеры, включая губернатора Притцкера, отказались пресечь, президент Трамп санкционировал отправку 300 военнослужащих Национальной гвардии для защиты федеральных сотрудников и объектов», — заявила заместитель пресс-секретаря Белого дома Эбигейл Джексон. Она добавила, что «президент Трамп не собирается закрывать глаза на беззаконие, поразившее американские города». В последние недели Чикаго стал ареной протестов против иммиграционной политики, многие из которых проходили у зданий Иммиграционной и таможенной службы США (ICE). Пока неизвестно, были ли уже фактически направлены военные в Чикаго. End of Самое популярное В субботу — за несколько часов до того, как Трамп санкционировал отправку войск — сотрудники Пограничной службы США в Чикаго застрелили женщину, когда группа людей на автомобилях врезалась в машины сотрудников иммиграционной службы, сообщил Департамент внутренней безопасности (DHS). В заявлении отмечается, что женщина была вооружена. Ее состояние остается неизвестным. DHS сообщил, что она самостоятельно доехала до больницы. Почти одновременно с этим стало известно, что федеральный судья временно заблокировал решение Белого дома направить в Портленд, штат Орегон, 200 военных Нацгвардии. Судья Карин Иммергут назвала заявления Трампа о ситуации в Портленде «не связанными с фактами» и заявила, что его действия нарушают Конституцию. В Портленде на протяжении нескольких месяцев проходили протесты у местного офиса Службы иммиграции на фоне недовольства действиями администрации Трампа по ужесточению мер против нелегальных иммигрантов. По словам Иммергут, использование военных для подавления беспорядков без согласия штата Орегон подрывает суверенитет этого штата и других, а также усугубляет напряженность в городе и приводит к росту протестов. Судья постановила, что аргументы администрации в пользу развертывания войск «создают риск стирания границы между гражданской и военной властью федерального правительства — во вред нации». Ожидается, что аналогичный судебный иск может быть подан и в связи с развертыванием войск в Чикаго. Чикаго стал последним в списке городов — большинство из которых возглавляют демократы — подвергшихся спорным развертываниям войск, наряду с Вашингтоном, Лос-Анджелесом, Мемфисом и Портлендом. Развертывания войск вызывают юридические и конституционные вопросы, поскольку военнослужащие Национальной гвардии обычно направляются решением губернатора штата, а законы, существующие более века, ограничивают использование армии в целях внутренней безопасности. Автор фото,Getty Images Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Ранее на этой неделе Дональд Трамп, выступая перед высокопоставленными военными, говорил о своих продолжающихся развертываниях войск в американских городах. Он заявил, что хочет, чтобы американские города использовались как «полигоны» для подготовки войск к борьбе с «внутренним врагом» и подавлению беспорядков. «Эти города очень опасны, и мы собираемся навести там порядок один за другим», — сказал он, имея в виду города под управлением демократов, включая Чикаго. Он добавил военным, что это будет «важной задачей для некоторых из присутствующих». Трамп угрожал направить войска в Чикаго почти месяц, ссылаясь на преступность и случаи стрельбы в городе. Однако уровень насильственных преступлений в Чикаго значительно снизился за последние два года. С января по июнь показатель убийств сократился на треть по сравнению с тем же периодом прошлого года, согласно данным Совета по вопросам уголовного правосудия. Тем не менее общий уровень преступности в Чикаго остается значительно выше среднего по многим городам США. Только за праздничные выходные по случаю Дня труда в прошлом месяце было ранено не менее 58 человек, восемь из них погибли.",
                "date": "2025-10-05",
                "link": "https://www.bbc.com/russian/articles/c8xrndwrv21o"
            },
            {
                "header": "Результаты выборов в Чехии: партия евроскептика Бабиша лидирует, но самостоятельно создать правительство не сможет",
                "text": "Автор фото,MARTIN DIVISEK/EPA/Shutterstock На выборах палаты депутатов (нижней палаты парламента) в Чехии лидирует движение ANO бывшего премьер-министра страны, миллиардера и евроскептика Андрея Бабиша. По итогам подсчета 99% бюллетеней ANO набирает около 34,6%, а проевропейская партия «Вместе» (SPOLU) нынешнего премьер-министра Петра Фиалы — около 23%. ANO, впрочем, не удастся получить собственное большинство в парламенте, поэтому движению Бабиша придется искать партнеров по коалиции и создать ее будет крайне нелегко. Работать с партией Фиалы партия ANO не готова (как, впрочем, и Фиала — с ANO). Помимо ANO и «Вместе», в парламентпроходятеще четыре партии: Крайне левое движение «Хватит!» (Stačilo!), выступающее за выход из Евросоюза и упоминавшееся в качестве возможного, хотя и неочевидного, партнера ANO, пятипроцентный барьер не преодолевает: у него лишь 4,3%. Окончательные результаты выборов в этот раз могут быть объявлены позже, чем обычно, поскольку граждане Чехии, живущие за пределами страны, впервые могут голосовать по почте. End of Самое популярное На прошлых парламентских выборах результаты были известны поздним вечером второго дня голосования. Главный вопрос теперь заключается в том, какую коалицию удастся собрать ANO — и удастся ли это в принципе. Один из возможных сценариев — появление в Чехии правительство меньшинства. Поподсчетамчешского новостного агентства ČTK, ANO, SPD и «Автомобилисты» вместе получат максимум 116 мест в нижней палате парламента из 200. Этого достаточно для обычного большинства, но недостаточно для большинства конституционного. Победа ANO на выборах также не гарантирует Бабишу пост премьер-министра. В Чехии решение о том, кто должен формировать правительство, принимает президент, и Петр Павел уже попросил экспертов сделать заключение о возможном конфликте интересов Бабиша из-за холдинга миллиардера Agrofert. Впрочем, накануне выборов Павел обещал «уважать волю избирателей» и «действовать в соответствии с конституцией». Андрей Бабиш был премьер-министром Чехии с 2017 по 2021 год. Он подал в отставку после провала ANO на выборах в палату депутатов. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Бабиш называет себя сторонником мира и призывает к окончанию войны в  Украине. Он выдвигает лозунг «чехи прежде всего», напоминающий аналогичные призывы президента США Дональда Трампа. С 2017 по 2021 год он возглавлял правительство Чехии и критиковал некоторые решение Европейского союза. Он также поддерживает хорошие отношения с премьер-министром Венгрии Виктором Орбаном и премьер-министром Словакии Робертом Фицо (оба этих политика сохранили связи с Москвой, несмотря на российское вторжение в Украину). В субботу вечером сотрудница украинского общественного телеканала «Суспільне» спросила Бабиша о его позиции в отношении поддержки Украины. «Я встречался с Зеленским трижды. И я поддерживал его после аннексии Крыма, — ответил Бабиш. — Так что мы помогаем Украине через ЕС, ЕС помогает Украине. Это есть в следующем европейском бюджете. Мы платим большие деньги в европейский бюджет — и мы таким образом будем и дальше помогать». Бабиш также призывал завершить чешскую инициативу по поставкам Украине артиллерийских снарядов, заявляя, что он слишком дорого стоит. В рамках этой программы Чехия ищет снаряды по всему миру и покупает их для Украины при поддержке других западных союзников Киева. Весной президент Украины Владимир Зеленский говорил, что до конца этого года Киев надеется получить в рамках «чешской инициативы» 1,8 млн артиллерийских боеприпасов. При этом Бабиш не считает, что военную помощь Украине нужно полностью прекратить, но призывает передать этот вопрос НАТО и Европейскому союзу. «Она должна быть прозрачной. И если идет война, никто не должен зарабатывать на войне. Это должно организовывать НАТО», — сказал об этой программе Бабиш. На вопрос, будет ли он поддерживать вступление Украины в ЕС и НАТО, Бабиш ответил: «Но вы не готовы к ЕС. Мы должны сначала закончить войну. Мы можем сотрудничать с Украиной, но вы не готовы к ЕС».",
                "date": "2025-10-04",
                "link": "https://www.bbc.com/russian/articles/ckg3e89wgy0o"
            },
            {
                "header": "Лидером правящей партии Японии избрана Санаэ Такаити. Она может стать первой женщиной на посту премьер-министра страны",
                "text": "Автор фото,Reuters Либерально-демократическая партия (ЛДП) Японии выбрала нового председателя. Впервые этот пост заняла женщина — 64-летняя Санаэ Такаити, известная своими консервативными взглядами. Теперь парламент должен утвердить ее на посту премьер-министра. «Я вошла в историю ЛДП, — сказала Такаити соратникам по партии после объявления результатов. — Прямо сейчас, взамен того, чтобы наслаждаться победой, я ошеломлена тем, что ждет меня впереди, горой проблем, которые мне предстоить решать с вашей помощью». «Мы должны сделать нашу партию более энергичной и жизнерадостной, чтобы превратить беспокойство нашего народа в надежду», — добавила она. Такаити также сказала в своей победной речи, что она «отвергла идею баланса между личной жизнью и работой» и будет «работать, работать, работать». Такаити получила 185 голосов во втором туре голосования, а ее соперник, 44-летний Синдзиро Коидзуми, — 156. Заседание парламента, на котором будет утвержден новый премьер-министр, запланировано на середину октября. End of Самое популярное Обычно утверждение премьер-министра в Японии — формальная процедура, однако ЛДП потеряла абсолютное большинство в обеих палатах парламента, так что правящей партии понадобится поддержка партнеров по коалиции. Такаити принадлежит к консервативному крылу ЛДП, в отличие от ее предшественника Сигэру Исибы. Исиба подал в отставку в начале сентября. КакотмечаетAssociated Press, выбор в пользу Такаити, а не более либерального Коидзуми, может быть попыткой партии вернуть себе голоса консервативных избирателей, которые на парламентских выборах в июле отдали предпочтение право-популистской партии «Сансэйто». Впрочем, ЛДП понадобится и поддержка парламентской оппозиции, отношениями с которой правящая партия традиционно пренебрегала. «Я думаю, у нее есть хорошие шансы вернуть голоса избирателей правого крыла, но за счет более широкой поддержки со стороны населения», — прокомментировал Би-би-си профессор Джефф Кингстон университета Темпл в Токио перспективы Такаити и ЛДП на национальных выборах. Санаэ Такаити называет себя «умеренным консерватором», хотя ее взгляды на многие вопросы вряд ли можно назвать умеренными. В преддверии выборов председателя ЛДП, впрочем, она воздерживалась от высказывания своих более консервативных позиций по социальным вопросам (например, Такаити против однополых браков и не хочет разрешать женщинам сохранять девичью фамилию после замужества). Автор фото,Kiyoshi Ota/Bloomberg via Getty Images В вопросах экономики Такаити выступает за «Абэномику» — политику бывшего премьер-министра и своего ментора, покойного Синдзо Абэ. Она основывается на смягчении денежно-кредитной политики Банка Японии, стимулировании экономики за счет агрессивных государственных расходов и структурных реформ. Такая экономическая политика может негативно отразиться на финансовых рынках, отмечает Reuters. «Она называет себя японской Маргарет Тэтчер, но в плане фискальной политики она — кто угодно, но не Тэтчер», — отмечает Кингстон. Такаити также выступает за пересмотр сделки с Вашингтоном, которую заключил Исиба с президентом США Дональдом Трампом, чтобы избежать огромных тарифов. Построение отношений с американским президентом станет одним из первых ее тестов на посту премьер-министра: встреча с ним возможна уже в конце октября, когда Трамп поедет на саммит Азиатско-Тихоокеанского экономического сотрудничества в Южной Корее. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Такаити также известна своими националистическими взглядами и резкой критикой Китая (хотя перед выборами председателя ЛДП она смягчила свою риторику по этому вопросу). Она предлагала создать «квазисоюз безопасности» с Тайванем — островом, который Пекин считает своей территорией. Неудивительно, что президент Тайваня Лай Циндэ приветствовал избрание Такаити и назвал ее «верным другом Тайваня». Такаити выступает за то, чтобы пересмотреть пацифистскую конституцию страны. Она также регулярно посещает синтоистский храм Якусини, в котором поклоняются душам воинов, погибших за Японию и императора, в том числе тех, кого признали военными преступниками. Жертвы японской агрессии в соседних странах, в первую очередь в Корее и Китае, считают посещение этого храма признаком отсутствия раскаяния о прошлом страны. Избрание Такаити может привести к ухудшению отношений между Токио и соседними странами, которые стали налаживаться совсем недавно, когда премьер-министром был Исиба. Автор фото,Alfredo Martinez/Getty Images В сентябре Такаити выступила с жалобами на туристов, которые плохо обращаются с оленями в парке ее родного города Нара — этих животных многие японцы считают сакральными. По ее словам, многие иностранцы избегают наказания, в том числе из-за отсутствия переводчиков. Такаити обещала приструнить туристов и иммигрантов. Такаити родилась в 1961 году в семье сотрудницы полиции и работника автомобильной индустрии. В юности была ударницей в школьной хэви-металл группе. Она окончила университет Кобе, и в 1993 года стала членом нижней палаты японского парламента. Сначала была независимым депутатом, но в 1996 году присоединилась к ЛДП. За свою карьеру Такаити занимала, в частности, посты министра внутренних дел и коммуникаций и министра по вопросам экономической безопасности. Санаэ Такаити — поклонница Маргарет Тэтчер, первой женщины на посту премьер-министра Великобритании. Во время избирательной кампании Такаити обещала довести долю женщин в правительстве до уровня скандинавских стран. В 2025 году Япония заняла 118 место из 148 в Докладе о глобальном гендерном разрыве Всемирного экономического форума. Однако эксперты скептически относятся к тому, как избрание Такаити на пост премьер-министра повлияет на роль женщин в стране. «Не думаю, что она много сделала для расширения прав и возможностей женщин», — говорит Кингстон.",
                "date": "2025-10-04",
                "link": "https://www.bbc.com/russian/articles/cr4q9l7r70po"
            },
            {
                "header": "Оливковое, сливочное или рапсовое? Какое масло выбрать для готовки",
                "text": "Автор фото,Getty Images Это перевод статьи корреспондента Би-би-си. Оригинал на английском языке можно прочитатьздесь. Полки супермаркетов заполнены бутылками и банками с разнообразным маслом: от бюджетного подсолнечного и рапсового до более дорогих, таких как оливковое, кокосовое и масло авокадо, которые позиционируются как полезные для здоровья. Масла и жиры уже много лет находятся в центре споров о здоровом питании, и чтобы понять, почему это важно, полезно разобраться в том, какие виды жиров они содержат. Разные жиры по-разному влияют на организм: одни способствуют повышению уровня холестерина, другие помогают его снижать. Холестерин — это липид, жироподобное вещество естественного происхождения, вырабатываемое в печени, он также содержится в некоторых продуктах питания. Избыток «плохого» холестерина может привести к накоплению жировых отложений на стенках кровеносных сосудов, вызывая их сужение или закупорку. End of Самое популярное На фоне множества противоречивых рекомендаций выбор подходящего масла может показаться неподъемной задачей. Нита Форухи, профессор общественного здравоохранения и питания Кембриджского университета, рассказала в подкасте о питании BBC Sliced Bread, что не существует универсального масла для здоровья, и развеяла три популярных мифа, связанных с маслами для готовки. Автор фото,Getty Images Рапсовое масло (часто называется также просто растительным) нередко критикуют, называя их ультрапереработанными и способными вызывать воспаления, вредные для сердечно-сосудистой системы. Однако доказательств этому нет. На самом деле в этих маслах всего 5–10% вредных насыщенных жиров, при этом они богаты более полезными моно- и полиненасыщенными жирами. Полиненасыщенные жиры (включая омега-3 и омега-6) необходимы для здоровья мозга и сердца. Форухи говорит, что эти масла «однозначно полезны для нас». Она объясняет, что эти масла могут снизить риск заболеваний, «если заменить ими насыщенные жиры [которые могут повышать уровень \"плохого\" холестерина], такие как сливочное масло, сало или масло ги». Невысокая цена также делает его доступным вариантом масла для домашней готовки. Автор фото,Getty Images Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Маргарин уже много лет имеет плохую репутацию, и многие считают, что его следует избегать. Это связано с тем, что раньше он содержал вредные трансжиры, которые тесно связаны с сердечно-сосудистыми заболеваниями. Однако, по словам Форухи, современные виды маргарина содержат практически нулевое количество трансжиров: «Так что он вполне может быть частью здорового рациона и способствовать снижению уровня плохого холестерина». Сливочное масло тоже не стоит вычеркивать из меню. «Если вы любите масло, например, на тосте, пожалуйста, ешьте его», — говорит Форухи. Для приготовления пищи можно использовать и маргарин, и сливочное масло, но Форухи рекомендует иногда заменять их на растительное масло, которое содержит меньше насыщенных жиров. Британские рекомендации по здоровью советуют ограничить потребление насыщенных жиров менее чем 10% от общего количества калорий, и это легче сделать, если готовить на растительном масле вместо сливочного. Автор фото,Getty Images Масла ведут себя по-разному при нагревании, из-за чего некоторые из них не подходят для жарки. Например, нерафинированное оливковое масло первого отжима богато антиоксидантами и полезными веществами, но низкая температура дымления делает его более подходящим для заправки салатов или добавления в готовые блюда, чем для жарки или фритюра. Температура дымления — это момент, когда жиры в масле начинают распадаться, выделяя вредные соединения, способные испортить вкус блюда, придавая ему горечь. Ресторатор Тим Хейворд говорит, что для жарки на сковороде он использует обычное оливковое масло. Но для жарки во фритюре, например, картофеля или рыбы в кляре, лучше всего подходит растительное или подсолнечное масло, так как они выдерживают более высокие температуры, не разрушаясь. Некоторые исследования также показали, что масла, нагретые выше температуры дымления, выделяют токсичные химические побочные продукты. Но профессор Форухи говорит, что такой способ приготовления пищи дома встречается нечасто, и долгосрочные исследования здоровья всё ещё показывают, что растительные масла «без исключения связаны с лучшими показателями при хронических заболеваниях». Если вам нужен простой и понятный план, то вот он: В целом, говорит профессор Форухи, что лучше смотреть на весь рацион питания, а не зацикливаться на выборе конкретной бутылки масла. «Я бы порекомендовала ориентироваться на вкус и цену, а также экспериментировать с разными видами масел, которые могут принести пользу здоровью», — объясняет она.",
                "date": "2025-10-04",
                "link": "https://www.bbc.com/russian/articles/c5yqzwdnw59o"
            },
            {
                "header": "Массированный удар по Украине: Россия выпустила более 50 ракет и около 500 дронов",
                "text": "Автор фото,ГСЧС Украины/Telegram Из-за ночных ударов по Украине Польша поднимала в воздух истребители, чтобы обеспечить безопасность воздушного пространства страны, сообщили польские военные. Одновременно были развернуты самолеты союзников по НАТО. Утром 5 октября в ответ на угрозу в результате массированной российской атаки на Львовскую область польские вооруженные силы подняли в небо истребители и привели наземную оборону в состояние готовности, сосредоточив внимание на районах, граничащих с Украиной. К полудню воскресенья оперативное командование вооруженных сил Польши сообщило, что действия авиации в польском воздушном пространстве завершены, а наземные системы ПВО и радиолокационной разведки вернулись к стандартной оперативной деятельности. Польские военные поблагодарили за поддержку НАТО и Королевские ВВС Нидерландов, «чьи истребители F-35 помогли обеспечить безопасность в польском небе». Автор фото,Андрей Садовый/Telegram В ночь на 5 октября Россия запустила по Украине более 50 ракет и около 500 ударных дронов, сообщил украинский президент Владимир Зеленский. End of Самое популярное Под атакой были Львовская, Ивано-Франковская, Запорожская, Черниговская, Сумская, Харьковская, Херсонская, Одесская, Кировоградская области. В результате атаки пять человек погибли, еще 10 пострадали. По словам Зеленского, россияне били по инфраструктуре, обеспечивающей жизнь людей. «Нам нужна более надежная защита и более быстрое выполнение всех оборонных соглашений, особенно в области противовоздушной обороны, чтобы лишить этот воздушный террор всякого смысла, — сказал Зеленский. — Одностороннее прекращение огня в небе возможно — и именно это может открыть путь к реальной дипломатии». Автор фото,Anadolu via Getty Images Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Как сообщает Государственная служба по чрезвычайным ситуациям Украины, российская атака на Львовскую область продолжалась больше пяти часов. В результате налета погибли четыре человека — это семья в селе Лапаевка, в том числе 15-летняя девочка, сообщила Львовская областная прокуратура. Их дом полностью разрушен ударом. Еще одного члена семьи, а также двух жительниц соседних домов с травмами разной степени тяжести доставили в больницу. Всего в области травмы получили шесть человек. Двоих раненых доставили в больницу Львова. 46-летний мужчина получил тяжелые травмы, у 60-летней женщины ушиб головы. Город частично остался без света. Один из пожаров на месте попадания охватил индустриальный парк Sparrow, сообщил мэр Львова Андрей Садовый. По его словам, это гражданский объект без какой-либо военной составляющей. Парк создавал современную производственную и логистическую инфраструктуру. В городе сильное задымление, жителей просят закрыть окна и не выходить на улицу. Около 7 утра во Львове были слышны мощные взрывы. Воздушные силы сообщили о нескольких волнах ракетных атак на город после 7 часов утра. После этого в городе еще было слышно работу ПВО по последней группе «шахедов», атаковавшей Львов. Около 7:20 атака ракетами на город прекратилась, однако работа ПВО по «шахедам» продолжалась. После 8 утра налет прекратился. На местах попаданий работают экстренные службы: спасатели, медики, полицейские, а также психологи ГСЧС, оказывающие помощь пострадавшим. Российский комбинированный удар в ночь на 5 октября стал крупнейшей атакой на Львовскую область с начала полномасштабной войны, заявила Львовская областная прокуратура. «При процессуальном руководстве Львовской областной прокуратуры начато досудебное расследование по ч. 2 ст. 438 УК Украины — нарушение законов и обычаев войны, повлекшее гибель людей», — говорится в сообщении прокуратуры. Автор фото,Андрей Садовый/Telegram Российские военные предприняли комбинированную атаку на Запорожье, сообщил глава Запорожской ОВА Иван Федоров. По его словам, было нанесено не менее 10 ударов «шахедами» и управляемыми авиабомбами. В результате один человек погиб, еще девять — ранены. Кроме того, по словам Федорова, пострадали восемь многоэтажек, восемь частных домов и нежилые здания. Массированная атака вызвала отключения электроэнергии у десятков тысяч человек в Запорожье, часть Черкасской области осталась без электричества из-за поврежденных линий электропередач. В результате удара было повреждено оборудование АО «Запорожьеоблэнерго», из-за чего значительное количество потребителей остались без электроэнергии. Без света остались более 67 тысяч абонентов областного центра и более 6 тысяч — Запорожского района, у более 73 тысяч нет электричества, добавил глава ОВА. Автор фото,@ivan_fedorov_zp В Черниговской и Сумской областях продолжают действовать почасовые графики отключения электроэнергии. Энергетики работают над снижением ограничений. В настоящее время ведутся аварийно-восстановительные работы для скорейшего восстановления электроснабжения. «Минэнерго благодарит энергетиков, которые, рискуя собственной жизнью, продолжают выполнять свою работу и обеспечивать функционирование энергосистемы», — говорится в заявлении ведомства. Министерство обороны России заявило, что удар с использованием гиперзвукового ракетного комплекса «Кинжал» в ночь на воскресенье был нанесен «по военным объектам» Украины. Российские военные также сообщили, что за сутки сбиты 145 беспилотников ВСУ и четыре управляемые авиабомбы, а с утра в воскресенье — 30 украинских беспилотников над Белгородской областью и аннексированным Крымом. Минобороны России также сообщило о захвате населенного пункта Кузьминовка в Донецкой области. ВСУ пока не подтвердили эти сведения.",
                "date": "2025-10-05",
                "link": "https://www.bbc.com/russian/articles/cy8rm2ve559o"
            },
            {
                "header": "Полигон. Как российские генералы, командовавшие в Сирии, проявили себя во время вторжения в Украину",
                "text": "Десять лет назад российские власти начали военную операцию в Сирии. Президент Владимир Путин, теперь уже бывший министр обороны Сергей Шойгу, глава Генштаба Валерий Герасимов неоднократно говорили, что война в этой стране рассматривалась в Кремле как масштабные учения российских войск, которые позволят и испытать новые образцы вооружений, и подготовить офицерский состав к действительно серьезной войне. Но когда серьезная война началась, оказалось, что сирийский опыт российской армии мало что дал. Как проявили себя на войне в Украине российские генералы, в разное время командовавшие сирийской группировкой, изучала Русская служба Би-би-си. «Современное российское оружие достойно прошло испытание — и не на учебных полигонах, а в реальных условиях, в бою. Это самая строгая, самая суровая проверка», — в марте 2016 года Владимир Путин встречался с военнослужащими в Кремле, подводил итоги первых полутора лет сирийской кампании и рассказывал о том, что военнослужащих начинают постепенно выводить из Сирии, что «полностью согласовано Россией с президентом Башаром Асадом». В будущем таких победных «выводов» российских войск из Сирии будет еще несколько. Рассказывать о победном окончании сирийской операции в декабре 2017 года и выводе контингента обратно в Россию президентприлетална авиабазу Хмеймим. Войска, впрочем, в Сирии так и остались и продолжали помогать Башару Асаду держаться у власти вплоть до его свержения 8 декабря 2024 года. Автор фото,Syrian Presidency/TASS Каждый раз российский верховный главнокомандующий рассказывал о бесценном опыте, который российская армия получила в этой стране, и как этот опыт ей поможет в будущих военных кампаниях, если и когда таковые только случатся. Но чтобы совсем не тревожить граждан, обязательно добавлял: «Основная повестка дня в России сегодня — это, конечно, мирная повестка дня. Это забота о развитии экономики в непростых условиях, о сохранении и повышении благосостояния наших людей, но без обеспечения безопасности, без строительства боеспособных эффективных армии и флота нам не решить ни одну из этих задач». End of Самое популярное Вслед за ним эти же тезисы повторяли и другие российские официальные лица, Сергей Шойгу, то время министр обороны, и глава Генштаба Валерий Герасимов. Так, Шойгу, кстати, тоже подводя итоги войны в Сирии, утверждал в октябре 2016 года, что в России создаются новейшие вооружения, «при разработке которых учитывался сирийский опыт». «Бесценный опыт в Сирии получили более 48 тысяч военнослужащих», — говорил он же в декабре 2017 года. Автор фото,ITAR-TASS / Denis Vyshinsky Герасимов вслед за своим начальником называл сирийский опыт для российской армии «бесценным». С сентября 2015 года и вплоть до начала российского вторжения в Украину в феврале 2022 года российской группировкой в Сирии успели покомандовать 11 различных генералов. Русская служба Би-би-си решила посмотреть, как во время большой войны им пригодился «бесценный» сирийский опыт. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Генерал-полковник Александр Дворников считался одним из близких к главе Генштаба Валерию Герасимову генералов, так что не удивительно, что именно его назначили первым командовать сирийской группировкой российских войск. Почти за год, что Дворников находился в Сирии, российская авиация совершила около 9 тысяч вылетов с авиабазы «Хмеймим», были отработаны пуски ракет «Циркон» из акваторий Каспийского и Средиземного морей. В ноябре 2015 года турецкий F-16 сбил российский самолет Су-24, которым управлял подполковник Олег Пешков, что привело к затяжному кризису в российско-турецких отношениях, завершившемуся только спустя год. При нем впервые освободили Пальмиру, и тамвыступалидирижер Валерий Гергиев и виолончелист Сергей Ролдугин, друг Путина. Правительственные сирийские войска с российской поддержкой развернули активное наступление в провинциях Алеппо и Латакия, освободив в общей сложности около 10 тысяч квадратных километров территории. В марте 2016 года Владимир Путин наградил Дворникова звездой «Героя России». Автор фото,Vadim Grishankin/Russian Defence Mnistry Press and Information Office/TASS Вместе с тем правозащитники Amnesty International в своих докладах отмечали, что за это время российская авиация не менее шести раз целенаправленно атаковала больницы, медицинские центры и клиники, а также могла применять кассетные боеприпасы в густонаселенных городских районах. Российские власти это каждый раз отрицали. После возвращения в Россию Дворников стал командующим Южным военным округом и в этой должности встретил начало российского вторжения в Украину. В апреле 2022 года он стал и первым командующим всей российской группировкой в Украине. Егообвинялив том, что именно он командовал блокадой Мариуполя, когда город подвергался неизбирательным ударам с воздуха. Точное количество погибших мирных жителей за месяцы осады Мариуполя до сих пор не установлено. Уже в начале июня 2022 года появились сообщения об отстранении Дворникова от командования украинской операцией. На руководящие военные должности он больше не вернулся, в 2024-м меньше года работал председателем общественной организации ДОСААФ, не имеющей особенного значения. Нового назначения не получил. В 2014 и 2015 годах, когда боевые действия на востоке Украины только начинались, Александр Журавлев служил сначала в Центральном, а затем в Южном военном округе на посту заместителя командующего. В 2016 году генпрокурор Украины называл его в списке российских генералов, ответственных за тайную переброску войск через границу на территории самопровозглашенных ДНР и ЛНР. В Сирии Журавлев сначала был начальником штаба группировки при Дворникове. За первые полгода его командования сирийская армия, с одной стороны, сумела взять штурмом Алеппо. С другой — в декабре 2016 года боевики запрещенного в России «Исламского государства» вернули под свой контроль Пальмиру. Второй раз Журавлев прибыл в Сирию как раз после того, как Владимир Путин на авиабазе Хмеймим объявил о достигнутой Россией победе и частичном выводе контингента из Сирии. При этом российская авиация продолжала бомбить позиции боевиков, а сирийская армия продолжала наступать в провинциях Алеппо, Хама и Идлиб. Автор фото,TG/Grey Zone В ночь с 7 на 8 февраля 2018 года в районе местечка Хашам в провинции Дейр-эз-Зар американская авиациянанесла ударпо отрядам российской ЧВК «Вагнер», в результате чего погибло несколько десятков российских наемников. По заявлениям американской стороны, перед ударом они запрашивали российское командование, не российские ли военнослужащие могут оказаться под ударом, но получили отрицательный ответ. После возвращения из Сирии Журавлев командовал войсками сначала Восточного, а затем Западного военного округов и в этой должности подошел к началу российского вторжения в Украину. CNN в своем расследовании  возложила на Журавлева ответственность за удары кассетными боеприпасами по Харькову. Украинская сторона также говорила, что в первые дни войны он приказал наносить по городу удары из РСЗО «Смерч». В сентябре 2022 года стало известно о том, что Журавлев отстранен от должности командующего Западного военного округа. Нового назначения не получил. Бывший командующий 58-й армией Картаполов тоже считался одним из наиболее приближенных к Валерию Герасимову генералов. В 2014 году он был начальником штаба Западного военного округа, когда из одной из входивших в состав округа бригад на восток Украины отправилась установка «Бук», из которой был сбит малайзийский Boeing MH-17. На организованной вскоре после этого пресс-конференции российского Министерства обороны Картаполов утверждал, что сбить самолет мог украинский Су-25, пролетавший в то же время неподалеку. Российской группировкой в Сирии он командовал всего четыре месяца. За это время в свой последний поход из Сирии в Россию отправился авианосец «Адмирал Кузнецов», после чего его восемь лет модернизировали, потратив на это 86 млрд рублей, пока в 2025 году не решили, что вскоре он будет либо продан, либо утилизирован. При Картаполове же провели первую совместную операцию ВКС России и Турции. А штурмовики ЧВК «Вагнер» второй раз вернули под сирийский контроль Пальмиру, что объявили большим триумфом российской армии. В 2021 году избран депутатом Госдумы от «Единой России», где после начала войны стал одним из главных российских спикеров по военным темам. В Думе Картаполов инициировал законы о наказании за дискредитацию добровольцев и ЧВК «Вагнер», увеличении возраста призыва в армию (до 30 лет), электронных повестках и реестре военнообязанных. Сергей Суровикин — один из самых известных генералов российской армии. Его биография детально описана аж с 1991 года, когда молодой офицер во время событий в Москве управлял военной колонной, вошедшей в столицу по приказу ГКЧП. Тогда под колесами одного из БМП в тоннеле на Садовом кольце погибли трое протестующих, а Суровикин на время стал фигурантом уголовного дела, пока его не помиловали по приказу Бориса Ельцина. Сложно перечислить все должности, которые Суровикин занимал за время своей военной карьеры, вот некоторые из них: начальник Главного оперативного управления Генштаба, начальник штаба Приволжско-Уральского военного округа, командующий Восточным военным округом. В 2014 году в качестве последнего он оказался в Ростове-на-Дону, откуда отправлял военных в самопровозглашенные ДНР и ЛНР. На лето и осень 2017 года, когда Суровикин впервые возглавил российскую группировку в Сирии, пришелся ряд важных сражений между сирийской армией и боевиками запрещенного в России «Исламского государства», в результате которых освободили трассу Дамаск — Дейр-эз-Зор, западный берег Евфрата, а правительственные войска вышли на границу с Ираком. В эту его каденцию Россия потеряла в Сирии и первого генерала, когда в сентябре в результате минометного обстрела погиб Валерий Асапов. В Сирии Суровикин активно сотрудничал с основателем ЧВК «Вагнер» Евгением Пригожиным и дажестал почетным членомэтого ЧВК . Автор фото,Mikhail Klimentyev/Russian Presidential Press and Information Office/TASS В 2019 году, когда Суровикин второй раз прибыл в Сирию, российские и сирийские войска активно действовали в провинции Идлиб. Правозащитники из Human Rights Watch в своем докладе о тех событиях возлагали на Суровикина ответственность за обстрелы школ, больниц и городских рынков в Идлибе. На его карьере это никак не сказалось. В общей сложности Суровикин занимал пост командующего группировкой в Сирии более года — дольше любого из своих коллег. По итогам этих командировок он получил звезду «Героя России» и пост командующего едва созданных Воздушно-космических сил. В качестве командующего ВКС Суровикин встретил начало российского вторжения в Украину. В начале вторжения Суровикин командовал Южной группировкой российских войск, которая оккупировала Луганскую область. В октябре 2022 года стал командующим всей российской группировкой в Украине. После ряда болезненных поражений российской армии 2022 года ему пришлось объявить о «непростых решениях» России, в частности — о выходе из оккупированного Херсона и со всего правого берега Днепра. Затем Суровикин создавал линию укреплений на оккупированных территориях, которые смогли остановить контрнаступление ВСУ в Запорожской области в 2023 году. Вместе с Евгением Пригожиным Суровикинвыступалоппонентом Сергею Шойгу и Валерию Герасимову по вопросам тактики российской армии в украинской войне. Во время мятежа, который устроил основатель ЧВК «Вагнер», Суровикин призывал наемников остановиться, но его карьеру это в итоге не спасло. На время генерал пропал из публичного поля, а в социальных сетях шутили, что каждый раз, когда в России случается мятеж, Суровикин оказывается в СИЗО. Попадал ли он туда в этот конкретный раз или нет — но вскоре он опять появился в публичном поле как военный советник России в Алжире. На фотографиях из Африки Суровикин выглядит довольным, но в военной иерархии воюющей страны это скорее напоминает ссылку. До своего назначения командующим группировкой генерал Кураленко успел поработать в Международном ситуационном центре в Багдаде, а затем был первым руководителем Координационного центра по примирению враждующих сторон в Сирии. Командующим Кураленко стал на фоне того, что сирийские правительственные войска взяли наконец под свой контроль Восточную Гуту, так что Дамаск, столицу, впервые с 2012 года перестали обстреливать. С другой стороны, именно в тот момент США и их союзники угрожали нанести массированные удары по позициям сирийской армии. Эта напряженность была снята в середине сентября 2018 года после того, как Владимир Путин и турецкий лидер Эрдоган договорились о стабилизации ситуации в провинции Идлиб. В ночь на 18 сентября израильские F-16 предприняли атаку на сирийскую провинцию Латакия. Отражая нападение, сирийский комплекс С-200сбилроссийский самолет радиолокационной разведки Ил-20. Пятнадцать находившихся на борту российских военных погибли. Российское руководство тогда же решило поставить в Сирию комплексы С-300. В 2020 году указом Владимира Путина Кураленко назначили начальником главного управления военной полиции Министерства обороны. Военная полиция активно работает на оккупированных Россией территориях Украины, досматривает на блокпостах и по сути выполняет функции военной комендатуры. На действия военной полиции регулярно жалуются не только местные жители, но и сами российские военные и помогающие им Z-блогеры и волонтеры. Выпускник Казанского танкового училища, Александр Лапин строил образцовую карьеру в российской армии и считался близким к главе Генштаба Валерию Герасимову генералом. Служба в 58-й армии на Кавказе, командование 205-й мотострелковой Казачьей бригадой, когда его произвели в генеральское звание, учеба в академии Генштаба, командование в 2014 году 20-й армией в Воронеже у границы с Украиной и наконец с 2017 года — командование всем Центральным военным округом с штабом в Екатеринбурге — крупнейшим округом на тот момент в России. Командировка Лапина в Сирию получилась относительно короткой. На это время пришлись продолжение боев на восточном берегу Евфрата и наступление против остающихся анклавов террористического «Исламского государства». К началу российского вторжения в Украину Лапин подошел на своем прежнем посту командующего войсками ЦВО. Уже в мае 2022 года Лапин стал героем  расследования Русской службы Би-би-си, когда выяснилось, что он под камеры телеканала «Звезда» наградил собственного сына-танкиста, который командовал провалившимся наступлением на Чернигов и Сумы. Автор фото,ZVEZDA.TV В тот момент на карьере генерала это никак не сказалось. Наоборот, в июле 2022 года Владимир Путин после заявлений Минобороны об удачном штурме под руководством Лапина города Лисичанка, наградил генерала звездой «Героя России». Но уже спустя два месяца Лапина жестко раскритиковали и глава Чечни Рамзан Кадыров, и основатель ЧВК «Вагнер» Евгений Пригожин. Поводом стало сентябрьское контрнаступление ВСУ в Харьковской области, когда российский фронт рухнул, а войска под командованием Лапина спешно отступали из Лимана. Тогда «Медиазона» (власти РФ считают издание  «иноагентом»)рассказала, как он лично приставил пистолет к голове мобилизованного лейтенанта, пытаясь вернуть того на передовую. С поста командующего Лапина после этого сняли и на некоторое время перевели на второстепенную штабную должность. Впрочем, и на этой позиции его подвела любовь к телекамерам: он с одним табельным пистолетом якобы отправился уничтожать украинскую ДРГ в Белгородской области. Над роликомнасмехалисьдаже z-блогеры. Опала продлилась почти полтора года, пока в марте 2024 года его не сделали командующим вновь созданного Ленинградского военного округа. Именно на его зону ответственности пришелсяпрорывВСУ в Курскую область, который завершился захватом Суджи на долгие девять месяцев. В 2025 году войска группировки «Север», которой он руководил, должны были по приказу Владимира Путина создать «буферную зону» вдоль российской границы, чтообернулосьтяжелыми боями за Купянск, захватить который целиком российская армия не может до сих пор ценой даже больших потерь. В августе 2025 года стало известно, что новым командующим Ленинградским военным округом стал генерал Евгений Никифоров. Спустя месяц Министерство обороны посчитало необходимым добавить, что Лапин и вовсе уволен с военной службы и возвращается в родную Казань, где будет помощником главы Татарстана Рустама Минниханова. Выпускник Рязанского воздушно-десантного училища, генерал Сердюков начинал службу в войсках ВДВ еще в советское время в азербайджанской Гяндже. В 1990-е командовал псковскими десантниками, участник обеих чеченских кампаний, был задействован в броске десанта ВДВ на Приштину, а в 2014-м — в российской аннексии Крыма. В 2014 году после начала боевых действий на востоке Украины переведен в Южный военный округ, где в том числе отвечал за тайную переброску войск через российско-украинскую границу, за что еще в 2017 году одним из первых попал под санкции Украины. С 2016 года указом президента Путина —  командующий всеми воздушно-десантными войсками. В том же 2017-м должен был возглавить группировку в Сирии, но попал в тяжелое ДТП, сломал позвоночник, и его сирийская командировка отложилась почти на два года. Под его командованием сирийская армия начала активное наступление в провинции Идлиб, был взят под контроль город Хан-Шейхун, почти полностью освобождена от боевиков провинция Хама, а Россия подписала с Сирией соглашение о размещении флота в порту Тартус на следующие 49 лет. Перед началом российского вторжения в Украину командовал миротворцами ОДКБ в Казахстане во время короткой операции, начавшейся после масштабных протестов в этой стране. В первые недели вторжения ВДВ должны были сыграть ключевую роль в московском плане блицкрига и быстрого захвата Украины. Самые элитные соединения воздушно-десантных войск участвовали в атаке на Киев и высадке на аэродроме Гостомель. Более 1200 десантников погибли в первые месяцы конфликта. В какой-то момент каждый пятый погибший российский боец в Украине был из ВДВ. Причем гибли не только рядовые спецназовцы, но и офицеры вплоть до полковников. Уже в июне 2022 года стало известно о том, что Сердюков отправлен в отставку с поста главкома ВДВ. На этом посту его сменил Михаил Теплинский. В 2023 году Андрей Сердюков ненадолго возвращался командующим группировкой в Сирии, после чего был назначен на должность начальника Объединенного штаба ОДКБ, что можно считать почетной пенсией. 54-летний генерал Чайко, выпускник Московского суворовского училища, до начала российского вторжения в Украину успел сделать блестящую карьеру. В 2014 году он стал первым командиром воссозданной 1-й танковой армии Западного военного округа, а к 47 годам дослужился до заместителя главы Генштаба Валерия Герасимова. В Сирии под его командованием российские и сирийские войска заняли город Кобани, была создана российская авиабаза в городе Эль-Камышлы, а в начале 2020 года сирийская армия провела операцию «Рассвет Идлиба», в рамках которой была разблокирована трасса Дамаск-Алеппо и были заняты пригороды этого крупнейшего сирийского города. Это привело к новому кризису в российско-турецких отношениях, который завершился переговорами Путина и Эрдогана в Москве, подписанием перемирия и возобновлением совместного российско-турецкого патрулирования в провинции Идлиб. 18 августа 2020 года в провинции Дэйр-эз-Зор подорвалась на мине российская автоколонна, в результате чего погибли сирийский командующий силами обороны города Меядин и российский генерал-майор Вячеслав Гладких, ставший третьим российским генералом, погибшим в Сирии. После возвращения из Сирии Чайко стал командующим Восточным военным округом и в этой должности встретил российское вторжение в Украину. Войска под его командованием участвовали сначала в учениях на территории Беларуси, а затем оттуда атаковали Киевскую область. Под его командованием, как утверждает украинская сторона, находилась в тот момент и 76-я воздушно-десантная бригада из Пскова, военнослужащих которой обвиняют в совершении военных преступлений в Буче во время российской оккупации этого города. Уже в июле 2022 года Чайко отстранили от командования Восточным военным округом и возвратили в Сирию. После свержения Башара Асада и его бегства в Россию Александр Чайко продолжает числиться командующим остатками российской группировки в этой стране. Генерал Кузовлев — один из ветеранов российско-украинской войны и принимал участие в боевых действиях, начиная с 2014 года. Участник обеих чеченских кампаний, он к моменту аннексии Крыма был первым заместителем командующего 58-й армией — в то время главным ударным соединением российских войск на Северном Кавказе. В 2014–2015 годах Кузовлев командовал российскими «отпускниками» (так называли кадровых российских военнослужащих, якобы добровольно воюющих «в свой отпуск» в Украине) на территории самопровозглашенной ЛНР. Под позывными «Тамбов» и «Игнатов» Кузовлев командовал 2-м армейским корпусом ЛНР. Россия в то время отрицала участие своих кадровых офицеров в боевых действиях на стороне самопровозглашенных республик. По итогам тех событий стал командующим 58-й армией. К моменту его командировки в Сирию активные боевые действия в этой стране были по большому счету завершены: ВКС России иногда наносили удары по позициям признанной РФ террористической группировки «Аджнад аль-Кавказ», состоящей из выходцев с Северного Кавказа. Что не помешало повышению Кузовлева в звании по итогам поездки до генерал-полковника. Достоверных сведений о том, чем Кузовлев занимался в начале российского вторжения в Украину, нет. Но судя по всему, он был возвращен на знакомую ему территорию ЛНР, откуда в начале вторжения управлял наступлением российских войск в Луганской области. Кузовлев — один из немногих генералов, которые, похоже, до сих не потеряли доверия Владимира Путина и Валерия Герасимова. За годы российско-украинской войны он успел покомандовать войсками сначала Западного, а затем Южного военных округов. В мае 2024 года возглавил войска воссозданного Московского военного округа и в этом качестве до сих пор присутствует на всех совещаниях с участием главы российского Генштаба. Вместе с Кузовлевым генерал Никифоров относится к тем офицерам, которые воюют с Украиной с 2014 года. Свою карьеру он начинал на Дальнем Востоке, а после окончания академии Генштаба оказался в структурах 58-й армии, откуда в 2014 году и был переброшен в самопровозглашенную ЛНР. Военной карьере Никифорова не помешало даже уголовное дело, которое на него заводили в начале карьеры. Судя по тем утечкам из баз персональных данных, с которыми ознакомились источники Русской службы Би-би-си, в 2012 году гражданка России Людмила Корнеенкова обращалась в полицию с заявлением на Никифорова. Она обвинила его в том, что 14 января 2012 года он, находясь в гостях, угрожал ей убийством, а 18 января причинил ей телесные повреждения. Дело на Никифорова возбуждали по статьям 116 и 119 уголовного кодекса — «Побои» и «Угроза убийством», но, судя по всему, никаких серьезных последствий для офицера не было. В 2013 году его произвели в генеральское звание. В самопровозглашенной ЛНР, утверждали украинские спецслужбы, Никифоров сменил Кузовлева во главе местной «народной милиции». Там генерал работал под оперативным псевдонимом «Евгений Валерьевич Моргун». СБУ также утверждала, что Никифоров мог быть причастен к катастрофе украинского военного самолета Ил-76, который сбили в Луганске в 2014 году. Из сирийской командировки Никифоров вернулся в Россию за несколько месяцев до начала вторжения в Украину. В Сирии за время его службы там ничего заметного не происходило, разве что генерал принимал парад на День России на авиабазе Хмеймим. Судя по всему, Евгений Никифоров с самого начала принимал участие во вторжении, причем, видимо, как и Кузовлев, командовал соединениями на территории самопровозглашенных республик. Как и Кузовлев, он остается и в основной обойме главы российского Генштаба. За время войны он успел покомандовать войсками Западного военного округа, пока тот не разделили на Ленинрадский и Московский, а 21 сентября официально стал командующим Ленинградским военным округом, сменив на этом посту отправленного в отставку генерала Лапина. 51-летний Роман Бердников начальный этап своей карьеры провел в Сибири и на Дальнем Востоке. Когда случилась аннексия Крыма и начинались боевые действия на востоке Украины, он учился в академии Генерального штаба, так что в тех событиях никак задействован не был. Первую армию ему доверили в 2018 году, когда он служил в Забайкалье, где он оставался вплоть до своего назначения в Сирию. На посту командующего российской группировкой в Сирии Бердников и встретил начало российского вторжения в Украину. В то время сирийское направление стало второстепенным и резко потеряло значение. С одной стороны, во время его руководства никаких активных боевых действий не происходило. А с другой стороны, из-за санкций сильно и резко ухудшились возможности ротировать и снабжать всем необходимым российский контингент. После возвращения Бердникова из Сирии в октябре 2022 года стало известно о том, что он на несколько месяцев сменил генерала Журавлева на посту командующего Западным военным округом. Но на этом месте Бердников, судя по всему, никак себя не проявил, потому что уже в декабре того же года его заменили на генерала Кузовлева. Никакого другого назначения генерал Бердников так и не получил, и информации о его дальнейшей карьере нет. Вместе с тем, возможно, именно благодаря этому он является едва ли не единственным российским генералом, который не попал ни под какие санкции, включая украинские. Иллюстрации: Би-би-си. В оформлении использовались фото TASS *Власти России включили Илью Барабанова в реестр «иностранных агентов». Би-би-си категорически возражает против этого решения и оспаривает его в суде.",
                "date": "2025-09-30",
                "link": "https://www.bbc.com/russian/articles/cpq5wp9jz0yo"
            },
            {
                "header": "Россия атаковала поезд в Шостке Сумской области. Город остался без света, есть погибший",
                "text": "Автор фото,Нацполиция Украины Российская армия нанесла удар по железнодорожному вокзалу в городе Шостка Сумской области и поезд Шостка-Киев, сообщает Сумская обладминистрация, которая опубликовала фотографии горящего состава. Известно о по меньшей мере одном погибшем, восемь раненых госпитализированы. Премьер-министр Украины Юлия Свириденкосообщила, что в результате удара пострадали около 30 человек. Позже глава Сумской областной администрации Олег Григоровзаявил, что ранения получили восемь человек, которые находятся в больнице. По словам Григорова, один человек остается в реанимации в тяжелом состоянии. Среди пострадавших также есть трое детей в возрасте восемь, одиннадцать и четырнадцать лет. Старший ребенок, мальчик — в состоянии средней тяжести. В результате еще одного российского удара также обесточен город Шостка и часть района. Украинские власти не сообщают, какие именно объекты пострадали, однако в соцсетях опубликованы кадры, на которых видно повреждение местной ТЭЦ. End of Самое популярное «Повреждена электрическая сеть, повреждено водоснабжение, повреждена система газообеспечения», — заявил мэр Шостки Николай Нога. По его словам, удар был нанесен боевыми беспилотниками типа «шахед», а также «Гербера». Сумской филиал украинской компании «Газмережа» такжесообщило повреждении газораспределительной станции. Он призвал жителей Шостки и нескольких соседних населенных пунктов ограничить использование газа. В последние дни Россия постоянно наносит удары по энергообъектам в приграничных регионах Украины, что вызывает проблемы с электроснабжением. По вокзалу в Шостке россияне ударили дважды, сообщил украинский вице-премьер по восстановлению Алексей Кулеба. Автор фото,Нацполиция Украины Первый удар пришелся по локомотиву пригородного поезда Терещинская-Новоград-Северский. Когда началась эвакуация людей, россияне атаковали снова — на этот раз под удар попали электровозы поезда Киев-Шостка. Ранения получила кассир пригородного поезда. Руководитель компании «Укрзалізниця» Александр Перцовский заявил, что российские военные прицельно бьют по инфраструктуре, чтобы прервать железнодорожное сообщение между прифронтовыми регионами. После удара по Шостке «Укрзалізниця» меняет маршруты своих поездов. «Просим всех пассажиров прислушиваться и к указаниям поездных бригад, и сотрудников вокзалов. Некоторые участки будут проходиться автобусами, будут меняться маршруты, чтобы минимизировать риски», — сказал Перцовский в эфире украинского телевидения. Автор фото,Телеграм Алексея Кулебы «Россияне не могли не знать, что бьют по гражданским. И это террор, который мир не имеет права игнорировать», — заявил президент Владимир Зеленский и опубликовал в телеграмме видео с места удара. На нем виден покореженный вагон, огонь и изуродованный металл. На соседнем пути стоит еще один поезд, в котором повреждены окна. Автор фото,ГСЧС Украины В последнее время Россия массированно атакует ключевые железнодорожные станции Украины. Недавно под удар попали станция Лозовая в Харьковской области, Синельниково в Днепропетровской и Козятин в Хмельницкой. В сентябре россияне ударили по Смеле (станция им. Шевченко) в Черкасской области. «Практически по всей стране они бьют по узловым станциям», — говорил Перцовский. По его словам, речь идет о комплексных атаках, когда под удар попадают и энергетические подстанции, и локомотивные депо, и пассажирские вокзалы. После закрытия неба для самолетов над Украиной железная дорога стала одним из немногих надежных способов для жителей страны поехать за границу. Уже три с начала полномасштабного вторжения президенты и премьеры со всего мира едут в Киев именно по железной дороге. Ежедневно поездами вблизи линии фронта эвакуируют тысячи людей. Автор фото,Нацполіція В июне 2025 года россияне нанесли ракетный удар по пассажирскому поезду № 52, который следовал по маршруту Одесса — Запорожье, сообщала «Укрзалізниця». А в августе 2022 года российские военные нанесли ракетный удар по пассажирским вагонам на железнодорожной станции Чаплино в Днепропетровской области. 25 человек погибли. В условиях войны эксперты сравнивали украинскую железную дорогу с кровеносной системой экономики страны. Несмотря на обстрелы, по железной дороге продолжали перевозить такие важные грузы, как топливо, зерно, металлы, оружие и гуманитарная помощь.",
                "date": "2025-10-04",
                "link": "https://www.bbc.com/russian/articles/ce86kmggrr0o"
            },
            {
                "header": "Что известно о потерях России в Украине к октябрю",
                "text": "Би-би-си совместно с «Медиазоной»* и командой волонтеров по открытым данным установили имена 134 125 российских военных, погибших в ходе полномасштабного вторжения в Украину. Эти данные позволяют оценить, как менялась интенсивность потерь на разных этапах войны. В первые полтора года кривая потерь была волнообразной: после пиков — как при штурме Бахмута и захвате Авдеевки, когда в день погибало 100-150 человек, — число погибших снижалось до 50-60 в сутки. С октября 2023 года ежедневные потери стабильно высоки и лишь изредка опускаются ниже 120 человек. Падение кривой на правом краю графика связано не с реальным уменьшением потерь, а со временем, необходимым для верификации и разбора свежих некрологов. В отличие от большинства погибших в нашем списке, Артем Спиридонов — профессиональный военный. В 2016 году после срочной службы он подписал контракт и остался служить в морской пехоте Северного флота. На передовой российского вторжения в Украину он оказался сравнительно поздно — только в январе 2025 года. Среди идентифицированных погибших 54% на момент начала войны не были связаны с армией — это добровольцы, мобилизованные и осужденные из исправительных колоний. End of Самое популярное У еще 29% установить принадлежность к той или иной категории не удалось: после начала мобилизации в некрологах стало заметно меньше исходных сведений. При этом большинство таких публикаций сопровождают фотографии людей в гражданской одежде — косвенный признак того, что, вероятно, речь идет не о кадровых военных. Сейчас доля профессиональных военных (к их числу мы относим тех, для кого военная служба была основной профессией до 2022 года, а также офицеров, проходящих службу на постоянной основе) составляет 17%. Но эта категория играет важную роль на поле боя — с первых дней вторжения в Украину и до сих пор Россия применяет подразделения ВДВ и морской пехоты для прорыва или стабилизации наиболее важных участков фронта. В 2025-м подразделения морской пехоты неоднократно перебрасывали с Курского направления в Донецкую область и Херсон — их задействовали как мобильный резерв для закрытия брешей и усиления наступательных участков. Артем Спиридонов погиб 21 сентября 2025 года в районе села Железный Порт Херсонской области — там российские войска уже много месяцев безуспешно пытаются организовать наступление. Спиридонова похоронили в деревне Новый Скребень. Уже много лет там нет своего медицинского пункта, а начальную школу там закрыли еще 16 лет назад. Сейчас в деревне проживает около 40 человек. Башкортостан и Татарстан лидируют по абсолютному числу установленных погибших. Частично это объясняется высокой активностью местных волонтеров и инициативных групп по сбору таких сведений. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Чаще всего на фронте сейчас погибают добровольцы. К этой категории мы относим тех, кто подписал контракт уже после начала войны. Большинство из них работали в гражданском секторе и никак не были связаны с армией на момент начала боевых действий. Сейчас добровольцы составляют 29% — практически треть — всех установленных нами погибших. Для сравнения: в 2023 году на добровольцев приходилось лишь 14% от всех потерь. На основании некрологов и слов родственников можно сделать вывод, что большинство тех, кто подписал контракт после 2022 года, сделали это по собственной воле. Однако известны случаи, когда на людей оказывали давление: чаще всего на это жалуются срочники. Отдельно правозащитники фиксировали истории, когда жители Чечни соглашались пойти на войну из-за давления и угроз. О принуждении также говорили некоторые заключенные СИЗО и колоний. Они составляют вторую по численность категорию потерь — 14%. Их доля среди установленных погибших постепенно снижается: сейчас еще до суда следователи и адвокаты обязаны информировать обвиняемых и подозреваемых, что заключение контракта с российской армией позволяет избежать уголовного наказания. Поскольку такие лица не признаны виновными судом, мы относим их к категории добровольцев, а не осужденных. 11% всех погибших — это мобилизованные. Потери среди этой категории, вероятно, занижены — во многих некрологах статус погибших не указан. Россия продолжает терять на фронте и высококвалифицированные кадры, в том числе офицеров. Всего с начала вторжения известно о гибели 5 847 офицеров. Среди них 150 полковников и 12 генералов (включая приговоренного к 8,5 годам колонии генерал-майора МВД Андрея Головацкого). Из-за особенностей устройства российской армии потеря офицеров — как старшего, так и младшего звена — может приводить к существенной дезорганизации российских подразделений. В советской и российской традиции именно офицеры отвечают за взаимодействие между разными родами войск и следят, например, чтобы наступающие не попали под огонь своей же артиллерии. Также именно офицеры отвечают за размещение личного состава и строительство укреплений близ линии фронта. С одной стороны, российские офицеры относительно быстро учатся на своих ошибках, с другой — командиры на местах регулярно меняются и тоже погибают, отмечает военный аналитик Майкл Кофман: «Как только вы потеряли изначально обученных специалистов, вы имеете дело с заменой, а потом уже с заменой тех, кто пришел им на смену, — говорит эксперт. — Поэтому новые неопытные офицеры или те, кто пришел из запаса, повторяют ошибки, которые мы уже видели на войне ранее». Реальные потери российской стороны выше тех, что нам удается выявить по открытым источникам. Военные специалисты предполагают, что наш анализ российских кладбищ, воинских мемориалов и некрологов может охватывать от 45% до 65% от реального числа погибших. Это объясняется тем, что значительная часть тел военнослужащих, погибших в последние месяцы, может по-прежнему оставаться на поле боя: их эвакуация сопряжена с риском для живых, прежде всего из-за ударов беспилотников. С учетом приведенной выше оценки, реальное число погибших с российской стороны может быть в диапазоне от 206 300 до 298 000 человек. Итоговая цифра существенно возрастает, если учесть тех, кто воевал против Украины в составах подразделений самопровозглашенных ДНР и ЛНР. С декабря 2022 года ДНР прекратила публиковать данные о своих потерях, в ЛНР их не раскрывали вовсе. Анализ некрологов и сообщений о розыске бойцов из ЛДНР, долго не выходящих на связь, позволяет предположить, что к концу сентября погибло 21 000 — 23 500 человек. Следовательно, по собранным данным, суммарные потери пророссийских сил могут находиться в диапазоне 227 300 — 321 500 военнослужащих. Мы продолжаем собирать данные о погибших военнослужащих. Если вы хотите поделиться информацией по этой теме, пожалуйста, напишите письмо наbbcrussian@bbc.co.uk. Как мы считаем В России каждый день публикуются имена погибших и фотографии с похорон. Чаще всего фамилии называют главы российских регионов или представители районных администраций, местные СМИ и учебные заведения, где ранее обучались погибшие, а также родственники. Би-би-си, «Медиазона» и команда волонтеров изучают эти данные и вносят их в список, который мы ведем с начала российского вторжения в Украину. Подтверждением гибели мы считаем публикацию в российском официальном источнике или СМИ, публикации родственников либо посты в иных источниках, если они сопровождаются фотографиями захоронения. В основном подсчете не учитываются потери самопровозглашенных «республик» Донбасса. Однако, если гражданин РФ добровольно отправился на войну и присоединился к армиям «республик», мы его учитываем. Рода войск мы определяли по сообщениям о том, где служил погибший, либо по знакам различия на форме. Мобилизованные, добровольцы и заключенные не являются отдельными родами войск, однако мы выделяем данные потери в отдельную категорию, чтобы сравнить их с потерями профессиональных (контрактных) частей регулярной армии. * Издание «Медиазона» признано российскими властями «иноагентом».",
                "date": "2025-10-03",
                "link": "https://www.bbc.com/russian/articles/c20zy463wpqo"
            },
            {
                "header": "Французский журналист Антони Лалликан погиб в Донецкой области. Он был убит российским дроном",
                "text": "Автор фото,t.me/ermaka2022 В результате удара российского дрона в Донецкой области погиб французский фотожурналист Антони Лалликан, сообщили в Украине и подтвердил президент Франции. Лалликан работал на российско-украинской войне в течение нескольких лет и стал уже третьим французским журналистом, погибшим с начала полномасштабного вторжения. Россия удар не комментировала. 4-й отдельная механизированная бригада ВСУ вечером в пятницу сообщила, что «в результате прицельного удара» FPV-дрона погиб французский журналист-фотограф Антони Лалликан. Украинский фотограф Григорий Иванченко был ранен. «Оба журналиста были в средствах индивидуальной защиты, но на их бронежилетах были знаки распознавания — надпись PRESS», — заявили украинские военные. Журналисты находились в одном автомобиле во время атаки дрона, сообщила Украинская ассоциация фотографов. Глава Национального союза журналистов Украины Сергей Томиленко написал в фейсбуке, что российский дрон атаковал журналистов утром в пятницу в районе города Дружковка в Донецкой области. «Известный французский фоторепортер Антони Лалликан имел военную аккредитацию от агентства Hans Lucas, сотрудничающего с известными французскими медиа», — написал Томиленко. По его словам, 38-летний Лалликан стал уже третьим французским журналистом, убитым во время войны в Украине. Парижский фотожурналист работал для ведущих французских и международных изданий: Le Monde, Le Figaro, Libération, Mediapart, Paris Match, Der Spiegel, Zeit, NZZ, Focus Magazin, Die Welt, Stern и многих других, перечислил Томиленко. Президент Франции Эммануэль Макрон выразил соболезнования в связи со смертью Лалликана. «Наш соотечественник, фотожурналист Антони Лалликан, сопровождал украинскую армию на фронте сопротивления. С глубокой скорбью я узнал о его гибели в результате атаки российских беспилотников», — написал Макрон в соцсети X на французском и украинском языках. Российские военные не комментировали гибель французского фотожурналиста. Тут мы публикуем только главные новости и самые интересные тексты. Канал доступен для нероссийских номеров. Подписывайтесь Конец истории Реклама WhatsApp-канала Организация «Репортеры без границ» (RSF) также выразила соболезнования в связи с гибелью французского фотожурналиста и призвала к проведению независимого расследования обстоятельств его смерти. «Его приверженность делу, признанная коллегами, была столь же велика, как и риски, на которые он шел, чтобы сообщать новости, — говорится в заявлении главы организации Тибо Бруттина. — RSF вновь заявляет, что журналисты должны пользоваться усиленной защитой в зонах военных конфликтов, а государства и вооруженные силы обязаны строго соблюдать нормы международного гуманитарного права, которые прямо защищают журналистов, выполняющих свою работу». Лалликан на протяжении нескольких лет освещал войну в Украине, его работы публиковались в ведущих французских и международных изданиях, подчеркивают «Репортеры без границ». Офис президента Украины Владимира Зеленского выразил соболезнования семье и близким фотожурналиста. «Он погиб от удара российских дронов, выполняя свою работу на фронте рядом с украинскими защитниками. Его преданность истине и смелость рассказывать о войне останутся примером для всех», — написал в телеграме глава офиса Андрей Ермак на украинском и на французском языках.",
                "date": "2025-10-03",
                "link": "https://www.bbc.com/russian/articles/czx0qqn1w30o"
            },
            {
                "header": "Мяу-мяу: подростковая эпидемия мефедрона в России",
                "text": "Российские власти блокируют доступ к контенту Русской службы Би-би-си. Если вы зашли на сайт при помощи VPN и испытываете трудности с просмотром наших документальных фильмов, зайдите нанаш канал в YouTube. Мефедрон – самый популярный наркотик в России, на него приходится треть от всего российского даркнет-рынка наркотиков. Би-би-си несколько лет отслеживала цепочку поставок мефедрона – от наркоторговцев, которые ввозят в страну сырье для наркотика, до подростков, которые страдают от этой эпидемии. Этот материал содержит контент, предоставленный Google YouTube.  Мы просим вашего разрешения до загрузки, потому что он может использовать кукис и другие технологии. Вы можете ознакомиться справилами кукисиполитикой личных данныхGoogle YouTube, прежде чем дать согласие. Чтобы увидеть этот контент, выберите “Согласиться и продолжить”. Контент из YouTube окончен Контент недоступен За последние пять лет количество наркоблогов – каналов в Telegram, где зависимые подростки рассказывают о своей жизни и употреблении, неуклонно растет. И основное употребление приходится именно на мефедрон. В фильме BBC Eye и Русской службы Би-би-си подростки рассказывают, как поначалу, казалось бы, безобидный наркотик затягивает на дно, почему все больше молодых людей младше 18 лет втягиваются в наркотрафик и почему правоохранительные органы бессильны в этой борьбе. End of Самое популярное",
                "date": "2025-09-26",
                "link": "https://www.bbc.com/russian/articles/cjr5z325llgo"
            },
            {
                "header": "Бессонница: почему мы не спим и как это исправить",
                "text": "Российские власти блокируют доступ к контенту Русской службы Би-би-си. Если вы зашли на сайт при помощи VPN и испытываете трудности с просмотром наших документальных фильмов, зайдите нанаш канал в YouTube. Автор фото,BBC Studios Каждую ночь по всему миру миллионы людей испытывают проблемы со сном, в котором они так отчаянно нуждаются. По последним данным, более 15% взрослых во всём мире страдают бессонницей. Качественный сон – основа долгосрочного здоровья. Изнурительный рабочий график, стресс и зависимость от телефона посягают на наш драгоценный сон, разрушают психическое здоровье и сеют семена хронических заболеваний. Команда ученых из Британии и Австралии объединили усилия в разработке новаторской программы лечения бессонницы. Они хотят доказать, что хотят доказать, что существует лучший способ лечения расстройств сна, чем повсеместно применяемое медикаментозное. Этот материал содержит контент, предоставленный Google YouTube.  Мы просим вашего разрешения до загрузки, потому что он может использовать кукис и другие технологии. Вы можете ознакомиться справилами кукисиполитикой личных данныхGoogle YouTube, прежде чем дать согласие. Чтобы увидеть этот контент, выберите “Согласиться и продолжить”. Контент из YouTube окончен Контент недоступен End of Самое популярное",
                "date": "2025-10-04",
                "link": "https://www.bbc.com/russian/articles/cm28g794yqmo"
            },
            {
                "header": "Под прикрытием: как Россия вмешивается в выборы в Молдове",
                "text": "Российские власти блокируют доступ к контенту Русской службы Би-би-си. Если вы зашли на сайт при помощи VPN и испытываете трудности с просмотром наших документальных фильмов, зайдите нанаш канал в YouTube. Автор фото,Getty Images Расследование Би-би-си: пророссийские силы через кампанию дезинформации пытаются вмешаться в выборы в Молдове 28 сентября в Молдове пройдут парламентские выборы. Молдавские власти обвиняют Россию, что та тратит огромные суммы на то, чтобы добиться нужного ей результата на этих выборах. Журналистка BBC Eye под прикрытием внедрилась в сеть по распространению фейков, которая пытается вмешаться в выборы в Молдове и проводит разностороннюю кампания по подрыву молдавской демократии. За время, проведенное в организации, она становится свидетельницей обещаний выплат через подсанкционный российский банк, предвзятых опросов, изощренной кампании в соцсетях против Евросоюза, а также встретила множество людей, связанных с организацией беглого молдавского олигарха Илана Шора. End of Самое популярное Этот материал содержит контент, предоставленный Google YouTube.  Мы просим вашего разрешения до загрузки, потому что он может использовать кукис и другие технологии. Вы можете ознакомиться справилами кукисиполитикой личных данныхGoogle YouTube, прежде чем дать согласие. Чтобы увидеть этот контент, выберите “Согласиться и продолжить”. Контент из YouTube окончен Контент недоступен",
                "date": "2025-09-25",
                "link": "https://www.bbc.com/russian/articles/cn76k3d852go"
            },
            {
                "header": "Смерть на расстоянии клика: как цифровой след помог найти убийц подростка",
                "text": "Автор фото,BBC Studios Российские власти блокируют доступ к контенту Русской службы Би-би-си. Если вы зашли на сайт при помощи VPN и испытываете трудности с просмотром наших документальных фильмов, зайдите нанаш канал в YouTube. Этот материал содержит контент, предоставленный Google YouTube.  Мы просим вашего разрешения до загрузки, потому что он может использовать кукис и другие технологии. Вы можете ознакомиться справилами кукисиполитикой личных данныхGoogle YouTube, прежде чем дать согласие. Чтобы увидеть этот контент, выберите “Согласиться и продолжить”. Контент из YouTube окончен Контент недоступен Когда в маленьком сонном английском городке происходит убийство подростка, местная полиция подключает команду аналитиков, чтобы расшифровать данные с телефонов жертвы и подозреваемых, и понять, кто мог желать зла молодому человеку, причастна ли его девушка, а также отследить все их передвижения в дни, предшествовавшие убийству. Настоящий британский тру-крайм, где детективы, вооружившись современными технологиями, расследуют убийства и доказывают, что даже когда все вокруг лгут, цифровой след неоспорим. В связи с лицензионными ограничениями фильм доступен для просмотра в следующих странах: Россия, Украина, Беларусь, Армения, Азербайджан, Грузия, Казахстан, Кыргызстан, Молдова, Таджикистан, Туркменистан и Узбекистан. End of Самое популярное",
                "date": "2025-09-20",
                "link": "https://www.bbc.com/russian/articles/cly93l3jdzjo"
            },
            {
                "header": "Харьков в войне: три истории",
                "text": "Российские власти блокируют доступ к контенту Русской службы Би-би-си. Если вы зашли на сайт при помощи VPN и испытываете трудности с просмотром наших документальных фильмов, зайдите нанаш канал в YouTube. Автор фото,BBC Eye Этот материал содержит контент, предоставленный Google YouTube.  Мы просим вашего разрешения до загрузки, потому что он может использовать кукис и другие технологии. Вы можете ознакомиться справилами кукисиполитикой личных данныхGoogle YouTube, прежде чем дать согласие. Чтобы увидеть этот контент, выберите “Согласиться и продолжить”. Контент из YouTube окончен Контент недоступен Трое харьковчан – Анна, Марина и Константин, в течение года по просьбе Би-би-си снимали свою жизнь в прифронтовом городе под непрекращающимся огнём со стороны России. Этот фильм – их видео-дневник. Несмотря на ежедневные обстрелы и кардинально изменившуюся реальность прифронтового города, они продолжают жить, работать и творить в любимом Харькове, и отказываются уезжать, несмотря на уговоры родных. Они воспитывают детей, гуляют с собаками по полям, изъеденным воронками от снарядов, ждут в гости разъехавшихся родных, пишут книги и влюбляются. И все это – на фоне полномасштабного вторжения, которое длится уже почти четыре года. End of Самое популярное",
                "date": "2025-09-13",
                "link": "https://www.bbc.com/russian/articles/cdr6xkkej3mo"
            },
            {
                "header": "Что делать, если заблокирован доступ к новостям",
                "text": "Доступ к Би-би-си (и не только к сайту Русской службы) закрыт российскими властями. Но это не значит, что у вас нет возможности следить за новостями в мире и России, которые освещаются объективно и непредвзято. Конечно, можно воспользоваться VPN, но есть и другие пути. Мы создали зеркальную версию сайта. Запомните этот простой адрес -bit.ly/bbcrussian. Он откроется без VPN. К сожалению, на нем нельзя смотреть наши видео и слушать подкасты, но вы можете смотреть наши видео вYouTubeиInstagram, а подкасты слушать на разных подкаст-платформах. Также рекомендуем вам подписаться на наши каналы вТелеграмеиWhatsApp. Так вы не пропустите самое главное. А теперь о приложениях, которые облегчают доступ к новостным сайтам Би-би-си. Когда вы используете эти приложения, ни в коем случае не подвергайте никого опасности, не берите на себя излишние риски и не нарушайте закон. Убедитесь, что вы ознакомлены с условиями использования ресурсов Би-би-си. Psiphon – это бесплатное приложение для операционных систем семейства Windows и мобильных устройств на Android. Psiphon можно скачать из магазина Google Play или отправив пустое письмо на download@psiphon3.com. Psiphon Inc. предоставляет услуги по обходу цензуры для Всемирной службы Би-би-си. Psiphon Это приложение для доступа к материалам Русской службы BBC News на устройствах, использующих Android. Загрузите файл с расширением apk при помощи ссылки. После загрузки вас могут попросить изменить Установки. Зайдите в Установки и дайте разрешение для этого источника. Вернитесь на предыдущий экран и нажмите «Установить». Приложение использует технологию, разработанную Greatfire. Подробнее о разработчике можно прочитать здесь https://en.greatfire.org/ BBC News on Greatfire's AppMaker Браузер Tor – это система, включающая особый браузер Firefox и которую можно скачать и начать использовать без установки. Браузер доступен для операционных систем Windows, Apple и Linux. Если официальный сайт проекта Tor заблокирован, ссылку для скачивания можно получить, отправив письмо на gettor@torproject.org. Браузер Tor может подключаться к сети Tor с помощью открытых точек доступа, которые называются \"узлами\" (\"relays\"). Если они заблокированы, браузер Tor может подключаться к сети через скрытые точки доступа, известные как \"мосты\" (\"bridges\"). После того, как вы загрузили браузер Tor на ваш компьютер или телефон, у вас появится доступ к сайту BBC Russian в сети Tor по следующей ссылке https://www.bbcnewsd73hkzno2ini43t4gblxvycyac5aw4gnv7t2rccijh7745uqd.onion/russian Добавьте закладку, чтобы вам было легче найти его потом. Tor Project FreeBrowser – это браузер, обеспечивающий доступ к сайтам Би-би-си в тех странах, в которых они недоступны. Приложение работает только на платформе Android. FreeBrowser Lantern – это приложение, обеспечивающее доступ к новостным материалам Би-би-си. Приложение работает на платформах Windows и Android. Lantern",
                "date": "2024-04-10",
                "link": "https://www.bbc.com/russian/articles/c87zx2ld82zo"
            },
            {
                "header": "Как работает Би-би-си",
                "text": "Британская вещательная корпорация Би-би-си - ведущая общественная информационная медиа-организация в мире. Каждый день ее журналисты создают контент мирового класса; контент, который информирует, просвещает и развлекает миллионы людей в Великобритании и по всему миру. Это - задача Би-би-си. При этом мы должны оставаться беспристрастными и объективными. Русская служба Би-би-си является частью Всемирной службы Би-би-си, которая работает на 42 языках (данные на 2023 год): от азербайджанского до амхарского, от арабского до японского. Русская служба Би-би-си также имеет свои каналы в соцсетях:Facebook,Instagram,OK.ru,Telegram,TwitterиVKontakte. Доступ к некоторым из них заблокирован российскими властями. Миллионы людей во всем мире учат английский язык по урокам, предоставляемым бесплатно одним из подразделений Всемирной службы Би-би-си,BBC Learning English. End of Самое популярное Международная новостная аудитория Би-би-си насчитывает 438 млн человек (2020).  В это число, кроме аудитории Всемирной службы Би-би-си, включены зрители телеканала BBC World News и пользователи сайта bbc.com/news. Сайт Русской службы Би-би-си - bbc.com/russian (bbcrussian.com) - был запущен в январе 1998 года. Команда журналистов Русской службы в основном работает в Бродкастинг-хаусе, штаб-квартире Би-би-си в Лондоне. У нас также есть корпункты в Баку, Бишкеке, Вашингтоне, Иерусалиме, Киеве, Риге, Тбилиси и других городах. До начала войны России в Украине большая группа журналистов работала в Московском бюро Би-би-си. Однако в связи с давлением российских властей нашим журналистам пришлось переехать в Ригу. В то время как почти все публикуемые материалы создаются журналистами Русской службы, на сайте также публикуются статьи сотрудников других служб Би-би-си или приглашенных авторов. Kорреспонденты Русской службы Би-би-си регулярно выступают  в эфире, на сайтах и других цифровых платформах различных подразделений Би-би-си, объясняя или комментируя события в России и в других пост-советских странах, а также объясняя влияние на них различных мировых событий и трендов. Наряду с материалами информационных лент ведущих новостных агентств мира, Русская служба Би-би-си также пользуется материалами специализированного подразделения международных новостных служб - Би-би-си Мониторинг (BBC Monitoring). Предоставляя важную информацию о работе СМИ в различных странах мира, Би-би-си Мониторинг помогает понимать происходящее в мире, отслеживая события через СМИ и другие открытые источники. Высококвалифицированные региональные команды отслеживают, переводят и анализируют местные источники, включая телевидение, радио, газеты, онлайн и социальные сети - особенно в тех частях мира, где существует дефицит достоверных новостей и информации - а также помогают выявлять фейковую информацию и дезинформацию. Теперь о том, как работает Би-би-си внутри Великобритании. Би-би-си вещает на нескольких телевизионных каналах в Соединенном Королевстве, причем первый канал BBC One - самый популярный среди телезрителей, другой первый в своем роде - это молодежный онлайн-канал BBC Three. Детские каналы Би-би-си, а также местные станции в Англии, Уэльсе, Шотландии и Северной Ирландии не раз получали национальные награды в области тележурналистики.  Радио Би-би-си вещает на 10 общенациональных каналах в Северной Ирландии, Уэльсе и Шотландии, а также на 39 местных радиостанциях в Англии. Управляется Би-би-си согласно Королевской хартии (Royal Charter) и финансируется при помощи специальной лицензии - ежегодной платы, взимаемой с домохозяйств в Великобритании. В то время как Всемирная службе Би-би-си также финансируется за счет этих лицензионных сборов, в 2016-м году правительство Соединенного Королевства предоставило Всемирной службе грант в 291 млн фунтов стерлингов. При помощи этого финансирования Всемирная служба Би-би-си провела самое масштабное расширение с 1940-х годов, чтобы сделать независимую журналистику доступной миллионам людей во всем мире, включая страны, где существует дефицит независимых новостей. Если вы смотрите сайты Би-би-си за пределами Великобритании - или смотрите телеканал BBC World News - то наверняка обратили внимание на рекламу. Ее размещение разрешено для иностранных аудиторий, в то время как внутри Великобритании Би-би-си не может размещать коммерческую рекламу. Лицензионный сбор дополняется доходом от деятельности коммерческих дочерних компаний Би-би-си - BBC Studios (удостоенная наград продюсерская компания Би-би-си и дистрибьютор мирового уровня), BBC Global News (куда входят международный новостной канал BBC World News и международный новостной сайт bbc.com/news) и BBC Studioworks (провайдер телевизионных студий и оборудования, предлагающий творческие и технические решения мирового класса для медиаиндустрии).",
                "date": "2020-12-15",
                "link": "https://www.bbc.com/russian/institutional-55301322"
            },
            {
                "header": "Партнеры Русской службы Би-би-си",
                "text": "Автор фото,Flipboard Материалы и программы Русской службы Би-би-си представлены на ряде интернет-сайтов, порталов и мобильных приложений. Партнерство с этими организациями позволяет нам познакомить с нашими материалами более широкую аудиторию. Сейчас материалы Би-би-си  можно увидеть на сайтах, перечисленных ниже. Delfi.lv,Delfi.lt,Delfi.ee- крупнейшие в Латвии, Литве и Эстонии интернет-порталы. В русской версии порталов публикуются статьи Русской службы Би-би-си. \"Зеркало\" — медиа от части бывшей команды белорусского портала TUT.BY. Сегодня сайт заблокирован как в Беларуси, так и в России. Но это не мешает каждый месяц более чем 2,5 миллионам уникальных пользователей читать материалы \"Зеркала\". NUR.KZ- один из самых популярных интернет-ресурсов Казахстана с аудиторией более 1 млн уникальных пользователей в день. RUS TVNET- один из лидирующих новостных порталов в Латвии на русском языке. Часть ведущего в Латвии медиадома TVNET GRUPA. Острые мнения, репортажи и прямые трансляции. RUS TVNET - место для диалога. End of Самое популярное Informburo.kz- один из крупнейших информационно-аналитических порталов Казахстана, с ежемесячной посещаемостью более 3 млн уникальных пользователей. Сайт рассказывает о самых значимых событиях в Казахстане и мире, обновляя ленту новостей 24 часа в сутки, 7 дней в неделю. СервисFlipboardобъединяет все интересы подписчиков в одном месте и представляет контент в удобном и красивом формате журналов. Приложение ежедневно используют миллионы читателей и тысячи издателей по всему миру на 25 языках. Flipboard позволяет следить за материалами крупнейших изданий, настраивать ленту в соответствии со своими интересами, собирать статьи и делиться контентом. Подписаться на наши материалы на Flipboard можноздесь. Rus.Postimees- один из лидирующих порталов в Эстонии на русском языке. Читатель может найти здесь новости политики, экономики и культуры, журналистские расследования, а также широкий спектр мнений по самым актуальным вопросам. lrt.lt/ru- новостной портал на русском языке от ЛРТ - общественной вещательной компании Литвы. ЛРТ предлагает аудитории высококачественный контент на всех медиаплатформах, включая радио, телевидение и онлайн. SOVA- независимое издание, которое было основано в Тбилиси в 2016 году группой профессиональных журналистов. SOVA — онлайн-журнал о политике, экономике и других неотъемлемых аспектах жизни современного человека. Русская служба Би-би-си стремится работать с партнерами по всему миру, заинтересованными в качественном контенте и дорожащими доверием аудитории. Подробнее об условиях сотрудничества можно узнать, написав нам по адресуrussian@bbc.co.ukи указав в заголовке письма слово PARTNER.",
                "date": "2018-04-03",
                "link": "https://www.bbc.com/russian/institutional-43463215"
            }
        ]
    }
]