[
    {
        "channel_name": "https://tass.ru",
        "messages": [
            {
                "header": "В Череповце ПДК по сероводороду была превышена в 8,6 раза в ночные часы",
                "text": "МОСКВА, 9 октября. /ТАСС/. Предельно-допустимая концентрация (ПДК) сероводорода превышена в Череповце в ночные часы до 8,6 раза. Превышены показатели и по другим опасным веществам - сероуглероду, окиси углерода, формальдегиду и фенолу, таковы результаты мониторинга за сентябрь, сообщил губернатор Вологодской области Георгий Филимонов. \"Новые данные метеорологов шокируют. Пока город спит, его накрывает ядовитая волна. Мониторинг за сентябрь показывает, что главная экологическая проблема Череповца приходит с закатом. Представьте: 8,6 предельно-допустимых норм по сероводороду. Это не просто цифра. Это воздух, которым вынуждены дышать люди. И это продолжается не минуты, а часы - до восьми часов подряд\", - сообщил Филимонов в своем Telegram-канале . Помимо сероводорода, воздух содержит и другие опасные вещества: сероуглерод - до 2,8 ПДК, оксид углерода - до 1,8 ПДК, формальдегид - до 1,7 ПДК, фенол - 1,2 ПДК. \"По федеральному проекту \"Чистый воздух\" наш город - печальный антилидер. Каждое пятое превышение ПДК по стране - здесь: из 904 случаев превышений ПДК, зафиксированных во всех 41 городе-участнике, 171 случай пришелся на Череповец\", - сообщил губернатор. Он привел данные мониторинга филиала \"ГМБ Череповец\" Северного управления по гидрометеорологии и мониторингу окружающей среды за сентябрь, которые опубликовало официальное информагентство \"Вологда регион\". Наблюдения велись на постах, расположенных в непосредственной близости к санитарно-защитной зоне ПАО \"Северсталь\". По данным метеорологов, в течение месяца фиксировались превышения ПДК по нескольким загрязняющим веществам. Максимальное разовое превышение по сероводороду достигло 8,6 ПДК. При этом концентрация выше допустимого оставалась на протяжении всей ночи, до 6-8 часов. Как отметил глава региона, по поручению зампредседателя правительства РФ Дмитрия Патрушева создана рабочая группа. Основная ее цель - контроль качества атмосферного воздуха, в том числе на промышленных площадках. \"Мы системно и открыто продолжаем работу в этом направлении. Будем добиваться конкретных решений по снижению выбросов\", - отметил губернатор.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/25296469"
            },
            {
                "header": "Миллер: запасов газа для развития в России есть на несколько веков вперед",
                "text": "Запасов газа для развития в России есть на несколько веков вперед - глава \"Газпрома\". Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296535"
            },
            {
                "header": "Миллер: в российской Арктике находится 87 трлн куб. м газа",
                "text": "В российской Арктике находится 87 трлн кубометров газа - Миллер. Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296529"
            },
            {
                "header": "Верховный суд утвердил приговор сотруднице \"Уралвагонзавода\" по делу о госизмене",
                "text": "МОСКВА, 9 октября. /ТАСС/. Судебная коллегия Верховного суда РФ оставила без изменения приговор бывшему оператору концерна \"Уралвагонзавод\" Виктории Мухаметовой по делу о передаче военных чертежей Украине. Об этом ТАСС сообщили в пресс-службе суда. \"Суд оставил без изменения в части наказания приговор Свердловского областного суда, который в декабре 2024 года назначил Мухаметовой 12 лет 6 месяцев колонии общего режима и штраф в 300 000 рублей\", - сказали в пресс-службе. Приговор изменили в части конфискации 100 тыс. рублей, полученных осужденной от спецслужб Украины. Этот вопрос вернули на рассмотрение в суд первой инстанции. Заседание прошло в закрытом режиме. Мухаметову и ее супруга, бывшего инженера \"Уралвагонзавода\" Данила Мухаметова, обвинили в передаче украинским спецслужбам военных чертежей. В квартире, где проживали супруги, были найдены предметы шпионской деятельности. На допросе Виктория Мухаметова призналась в передаче технических чертежей украинской спецслужбе за вознаграждение в 100 000 рублей. Обоих обвинили в госизмене. Дело Мухаметова было выделено в отдельное производство. В ноябре 2024 года его приговорили к 16 годам колонии строгого режима.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/25296429"
            },
            {
                "header": "Глава ФСВТС не исключил возобновления переговоров с Индией по системам С-400",
                "text": "ДУШАНБЕ, 9 октября. /ТАСС/. Заинтересованность Индии в ПВО достаточно высокая, в первом контракте с РФ существует опцион на дополнительные системы С-400. Возвращение к переговорам по ним не исключено, сообщил ТАСС директор Федеральной службы по военно-техническому сотрудничеству (ФСВТС) РФ Дмитрий Шугаев. Ранее СМИ в Индии писали, что Дели собирается усилить свои оборонительные рубежи за счет российских систем ПВО. Речь, по данным местных журналистов, идет о пяти дополнительных зенитных ракетных системах С-400. \"У нас существует опцион по первому контракту, который предполагает возможное заключение контрактов на дополнительные системы ПВО. Я не могу подтвердить, что сегодня мы заключили какой-либо контракт. Заинтересованность индийской стороны в системах ПВО, естественно, достаточно высокая. Поэтому не исключаем, что у нас возобновятся переговоры в том числе и по этим системам\", - сказал собеседник агентства.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296509"
            },
            {
                "header": "Адвокат Морару описал обстановку на заседании Апелляционной палаты по делу Гуцул",
                "text": "КИШИНЕВ, 9 октября. /ТАСС/. Заседание Апелляционной палаты Кишинева по делу главы Гагаузской автономии Евгении Гуцул проходит в напряженной, нервной обстановке из-за нарушений ее прав со стороны судей. Об этом рассказал корреспонденту ТАСС в перерыве заседания адвокат Сергей Морару. \"Судьи нарушают все возможные права, адвокатов оставляют в неведении о планах хода заседания, и они не успевают реагировать. Гуцул также вынуждена наблюдать по видеосвязи и не может реагировать. Матери Гуцул Анне Буюклы стало плохо в зале, и ее увезли. На суде адвокат Гуцул Наталья Байрам от безысходности не справлялась с эмоциями и плакала\", - сказал Морару.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25296497"
            },
            {
                "header": "Politico: внезапные увольнения военных усугубляют \"культуру страха\" в Пентагоне",
                "text": "НЬЮ-ЙОРК, 9 октября. /ТАСС/. Внезапные увольнения высокопоставленных военнослужащих в Пентагоне, решения о которых галва ведомства Пит Хегсет принимает без обсуждения, усугубляют \"культуру страха\" среди сотрудников. Об этом сообщило издание Politico со ссылкой на источники. \"Лучше просто не высовываться и не пытаться делать что-то в интересах организации, потому что все управляется сверху\", - сказал неназванный представитель оборонного ведомства. Он добавил, что в Пентагоне появляется \"культура страха, существует культура запугивания и возмездия\". На прошлой неделе Хегсет уволил начальника штаба ВМС США Джона Харрисона. По словам источников издания, его отставка состоялась в результате аппаратной борьбы внутри министерства. Нынешние сотрудники переживают, что такое же может случиться с ними в будущем. Ранее газета The Washington Post со ссылкой на источники сообщила , что Хегсет без объяснения причин вызвал сотни американских генералов и адмиралов на встречу на базе Корпуса морской пехоты США в Куантико (штат Вирджиния), запланированную на 30 сентября. Как уточнили собеседники издания, даже ключевые военачальники не знают, \"какова причина встречи\". Как подчеркивалось в публикации, этот шаг министра \"вызвал смятение и тревогу\" в свете того, что вашингтонская администрация ранее отправила в отставку ряд ключевых сотрудников Пентагона. Как отмечал один из источников, \"люди очень обеспокоены, они совершенно не понимают, что это означает\". С момента вступления в должность Хегсет уже распорядился отправить в отставку нескольких генералов, включая бывшего председателя Комитета начальников штабов ВС США Чарльза Брауна. Бывший пресс-секретарь Пентагона Джон Эллиот опубликовал 20 апреля статью в газете Politico, в которой утверждал, что в министерстве \"царит тотальный хаос\", вызванный скандалами с утечкой данных и увольнениями.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25296473"
            },
            {
                "header": "Выбросивший из окна дочь 15 лет назад обращался в психиатрическую больницу",
                "text": "УФА, 9 октября. /ТАСС/. Житель Уфы, выбросивший из окна четвертого этажа трехлетнюю дочь, 15 лет назад обращался за помощью в психиатрическую больницу, однако на учете не состоит. Об этом ТАСС сообщили в правоохранительных органах. \"Когда это случилось, прибежала его мать, бабушка детей, которая живет буквально в соседнем доме. Она рассказала, что лет 15 назад он подрался, получил травму и поэтому обращался в психиатрическую больницу. Коллеги подтверждают, что 15 лет назад он проходил лечение, получал какую-то помощь. В течение этих 15 лет он больше официально ни в какие учреждения, что касается психиатрии, не обращался, официально он на учете у психиатра не состоит\", - сказала собеседница агентства. Она рассказала, что мать девочки с другим ребенком - семилетним мальчиком - находится в санатории в Калининграде. \"В прошлом году мальчику поставили инвалидность, сейчас он проходит реабилитацию. Мама - преподаватель английского языка, работает, имеет благодарности, награды. Дети всегда были чистые, девочка ходила в садик, мальчик в этом году пошел в первый класс\", - рассказала собеседница агентства. По ее словам, соседи характеризуют семью как благополучную. \"Мои коллеги сразу [опросили] соседей, все соседи говорят, что это нормальная семья. Одна [соседка] кому-то рассказала, что отец якобы употреблял алкоголь, но остальные соседи сказали, что [не замечали] ничего подозрительного. Коллеги отметили, что запаха алкоголя в момент, когда он это совершил, от него не исходило. У него взяли все анализы на алкоголь и вещества, больницы проводят это исследование\", - поделилась собеседница.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/25296409"
            },
            {
                "header": "Миллер назвал \"нашим будущим\" шельфовые газовые месторождения",
                "text": "Миллер назвал \"нашим будущим\" шельфовые газовые месторождения. Новость дополняется",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296503"
            },
            {
                "header": "Миллер назвал \"погоней за двумя зайцами\" отказ глобальных компаний от углеводородов",
                "text": "Отказ глобальных компаний от традиционных углеводородов стал \"погоней за двумя зайцами\" - Миллер. Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296491"
            }
        ]
    }
]