[
    {
        "channel_name": "https://tass.ru",
        "messages": [
            {
                "header": "Ростехнадзор приостановил добычу угля в лаве на кузбасской шахте \"Ерунаковская-8\"",
                "text": "КЕМЕРОВО, 9 октября. /ТАСС/. Сибирское управление Ростехнадзора приостановило выемку угля в лаве №48-9 на шахте \"Ерунаковская-8\" в Кемеровской области, после обрушения горной породы. Об этом сообщил в своем Telegram-канал е официальный представитель Ростехнадзора Андрей Виль. Ранее сообщалось , что на горной выработке в шахте \"Ерунаковская-8\" в Новокузнецком районе Кемеровской области произошел вывал кровли длиной около 12 м на горной выработке в районе вентиляционного штрека. Пострадавших нет. \"О временном запрете деятельности: 5 октября 2025 года на ведение горных работ по выемке угля в лаве №48-9 (кроме работ по жизнеобеспечению) филиал \"Шахта \"Ерунаковская-VIII\" АО \"Объединенная угольная компания \"Южкузбассуголь\", допущен инцидент - высыпание горной массы в горную выработку, несоблюдение требований документации по проведению и креплению горной выработки, несоответствие фактического сечения горной выработки проектным решениям, невыполнение требований проектных решений в части проветривания очистного забоя\", - написал он, добавив, что работы приостановлены на 90 суток. Компания \"Южкузбассуголь\" в 2020 году была выкуплена \"Распадской\" - крупнейшим производителем коксующегося угля в РФ. Производственный комплекс компании после приобретения \"Южкузбассугля\" включает семь шахт, два разреза и три обогатительных фабрики в Кемеровской области и одну шахту в Республике Тыва. Шахта \"Ерунаковская-8\" введена в эксплуатацию в феврале 2013 года. Проектная мощность шахты - 2,5 млн тонн коксующегося угля в год, балансовые запасы оцениваются в 300 млн тонн.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296479"
            },
            {
                "header": "История противостояния сборных России и Ирана по футболу",
                "text": "ТАСС-ДОСЬЕ. 10 октября 2025 года на \"Волгоград-Арене\" состоится товарищеский матч сборных России и Ирана по футболу. Федерация футбола Исламской Республики Иран (ФФИРИ) ведет свою историю от основанной в 1920 году Персидской ассоциации развития и продвижения футбола. В 1930-е годы она была упразднена, а ее функции распределены между другими ведомствами. После Второй мировой войны была основана Иранская футбольная федерация. В 1948 году она стала членом Международной федерации футбола (ФИФА), а в 1954 году вступила в Азиатскую конфедерацию футбола (АФК). После Исламской революции, произошедшей в стране в 1979 году, организация носит название Федерация футбола Исламской Республики Иран. Ее президентом с августа 2022 года является Мехди Тадж (ранее занимал эту должность в 2016-2019 годы). Штаб-квартира ФФИРИ находится в Тегеране. Первые неофициальные международные матчи, в том числе со спортсменами из СССР и Великобритании, сборная Персии по футболу провела в 1926 года. В частности, четыре встречи прошли в Баку (Азербайджанская ССР в составе Закавказской Советской Федеративной Социалистической Республики, ныне Азербайджанская Республика) с местными клубами. Первый товарищеский матч в своей истории сборная Ирана по футболу провела 25 августа 1941 года против сборной Афганистана. Встреча состоялась в Кабуле на стадионе \"Гази\" и завершилась нулевой ничьей. Первой победы иранские футболисты добились 26 октября 1950 года Со счетом 4:0 в Тегеране они обыграли афганцев, матч также носил товарищеский статус. Самую крупную победу сборная Ирана одержала 24 ноября 2000 года. Со счетом 19:0 в матче группы Азиатской континентальной зоны в ходе отборочного турнира на чемпионат мира-2002 была обыграна сборная Гуама. Встреча проходила в Тебризе (Иран). Самое крупное поражение команда потерпела от сборной Турции, уступив 28 мая 1950 года в товарищеском матче в Стамбуле со счетом 1:6. Впоследствии иранцы еще раз проиграли с разницей в пять мячей. 26 мая 1958 года в матче в рамках группы D футбольного турнира III летних Азиатских игр они уступили футболистам из Республики Корея со счетом 0:5. Игра состоялась в Токио (Япония). Сборная Ирана является трехкратным обладателем Кубка Азии (1968, 1972, 1976). Наибольшее количество матчей за сборную Ирана провел полузащитник Джавад Некунам (выступал за национальную команду в 2000-2015 годы - 149 игр). Лучшим бомбардиром является форвард Али Даеи (выступал за сборную в 1993-2006 годах - 108 забитых мячей). В рейтинге ФИФА иранцы занимают 21-е место, высшая рейтинговая позиция в истории команды - 15-е место в июле - августе 2005 года Главный тренер с марта 2023 года - Амир Галенои (ранее руководил иранской национальной командой в 2006-2007 годах). Сборные СССР и Ирана встречались между собой три раза. Первый матч прошел 25 июля 1976 года в Шербруке (провинция Квебек, Канада) в рамках четвертьфинала футбольного турнира XXI летней Олимпиады. Игры принимал Монреаль, однако футбольные поединки проводились в других городах. Итогом встречи стала победа советских футболистов со счетом 2:1. Второй матч состоялся 6 сентября 1978 года в Тегеране. Игра, носившая товарищеский статус, завершилась со счетом 1:0 в пользу сборной СССР. Третий матч прошел 28 января 1985 года в Кочине (штат Керала, Индия) в рамках турнира \"Золотой кубок\" памяти Джавахарлала Неру, организованного Всеиндийской футбольной федерацией. Советская команда одержала победу со счетом 2:0. Сборные России и Ирана встречались три раза. Все игры носили товарищеский статус. Один раз победили иранцы, еще два матча завершился с ничейным итогом. Разница забитых и пропущенных мячей 3:2 в пользу Ирана. Первый матч состоялся 9 февраля 2011 года на стадионе \"Шейх Зайед\" (Абу-Даби, ОАЭ). Он завершился победой иранцев со счетом 1:0, мяч забил полузащитник Мохаммад-Реза Халатбари. Вторая встреча прошла 10 октября 2017 года на стадионе \"Казань-Арена\" (ныне \"Ак Барс Арена\"). Ее итогом стала ничья 1:1 . В составе хозяев мяч забил нападающий Дмитрий Полоз, у гостей отличился форвард Сердар Азмун. Третий матч состоялся 23 марта 2023 года на стадионе \"Азади\" (Тегеран). Он завершился со счетом 1:1 . Мячи забили российский полузащитник Антон Миранчук и иранский форвард Мехди Тареми.",
                "date": null,
                "link": "https://tass.ru/info/25295457"
            },
            {
                "header": "ХАМАС: более 2 тыс. палестинцев отпустят из тюрем Израиля по сделке",
                "text": "Более 2 тыс. палестинцев, в том числе 250 осужденных пожизненно, отпустят из израильских тюрем в соответствии со сделкой по Газе - представитель ХАМАС. Новость дополняется",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25296647"
            },
            {
                "header": "ЕС пока не убедил Трампа ввести новые санкции против РФ",
                "text": "БРЮССЕЛЬ, 9 октября. /ТАСС/. Евросоюз пока не смог заручиться поддержкой президента США Дональда Трампа по введению новых санкций против России, сообщил агентству Reuters спецпредставитель Евросоюза по санкциям Дэвид О’Салливан. \"Это остается одним из неизвестных\", - приводит агентство ответ О’Салливана на вопрос, готова ли администрация США ввести новые санкции против России. \"Введет ли Америка новые санкции против России - это вопрос открытый\", - продолжил он, добавив, что США в рамках Группы семи якобы \"должны нагнать ЕС, Великобританию и Канаду по новым санкциям против России\". О’Салливан назвал досадным то, что США не поддержали попытку стран ЕС и Великобритании в \"семерке\" понизить так называемый потолок цен на нефть из России с $60 за баррель до $47,6. Reuters также отмечает, что после того как США ввели дополнительные таможенные тарифы против Индии, пытаясь вынудить ее отказаться от закупок российской нефти, что не увенчалось успехом, никаких аналогичных действий против других покупателей российской нефти не последовало. По оценке агентства, это вызывает дополнительные сомнения в Европе, готов ли Вашингтон продолжать вводить новые запретительные меры против Москвы. Ранее дипломатический источник ТАСС в Брюсселе сообщил, что принятие 19-го пакета санкций ЕС против России откладывается до саммита ЕС 23-24 октября в связи с разногласиями между странами сообщества.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25296555"
            },
            {
                "header": "Депутаты ЕП отклонили обе резолюции о недоверии главе ЕК Урсуле фон лер Ляйен",
                "text": "Глава ЕК Урсула фон лер Ляйен Депутаты Европарламента отклонили обе резолюции о недоверии главе ЕК Урсуле фон лер Ляйен - голосование. Новость дополняется",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25296621"
            },
            {
                "header": "\"Газпром\" поставил на баланс 11,7 трлн куб. м газа",
                "text": "\"Газпром\" поставил на баланс 11,7 трлн кубометров газа - Миллер. Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296615"
            },
            {
                "header": "Миллер: \"Газпром\" 20 лет подряд приращивает запасы выше добычи",
                "text": "\"Газпром\" целенаправленно наращивал свою сырьевую базу, 20 лет подряд приращивает запасы выше добычи - Миллер. Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296609"
            },
            {
                "header": "В Череповце ПДК по сероводороду была превышена в 8,6 раза в ночные часы",
                "text": "МОСКВА, 9 октября. /ТАСС/. Предельно-допустимая концентрация (ПДК) сероводорода превышена в Череповце в ночные часы до 8,6 раза. Превышены показатели и по другим опасным веществам - сероуглероду, окиси углерода, формальдегиду и фенолу, таковы результаты мониторинга за сентябрь, сообщил губернатор Вологодской области Георгий Филимонов. \"Новые данные метеорологов шокируют. Пока город спит, его накрывает ядовитая волна. Мониторинг за сентябрь показывает, что главная экологическая проблема Череповца приходит с закатом. Представьте: 8,6 предельно-допустимых норм по сероводороду. Это не просто цифра. Это воздух, которым вынуждены дышать люди. И это продолжается не минуты, а часы - до восьми часов подряд\", - сообщил Филимонов в своем Telegram-канале . Помимо сероводорода, воздух содержит и другие опасные вещества: сероуглерод - до 2,8 ПДК, оксид углерода - до 1,8 ПДК, формальдегид - до 1,7 ПДК, фенол - 1,2 ПДК. \"По федеральному проекту \"Чистый воздух\" наш город - печальный антилидер. Каждое пятое превышение ПДК по стране - здесь: из 904 случаев превышений ПДК, зафиксированных во всех 41 городе-участнике, 171 случай пришелся на Череповец\", - сообщил губернатор. Он привел данные мониторинга филиала \"ГМБ Череповец\" Северного управления по гидрометеорологии и мониторингу окружающей среды за сентябрь, которые опубликовало официальное информагентство \"Вологда регион\". Наблюдения велись на постах, расположенных в непосредственной близости к санитарно-защитной зоне ПАО \"Северсталь\". По данным метеорологов, в течение месяца фиксировались превышения ПДК по нескольким загрязняющим веществам. Максимальное разовое превышение по сероводороду достигло 8,6 ПДК. При этом концентрация выше допустимого оставалась на протяжении всей ночи, до 6-8 часов. Как отметил глава региона, по поручению зампредседателя правительства РФ Дмитрия Патрушева создана рабочая группа. Основная ее цель - контроль качества атмосферного воздуха, в том числе на промышленных площадках. \"Мы системно и открыто продолжаем работу в этом направлении. Будем добиваться конкретных решений по снижению выбросов\", - отметил губернатор.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/25296469"
            },
            {
                "header": "Миллер: запасов газа для развития в России есть на несколько веков вперед",
                "text": "Запасов газа для развития в России есть на несколько веков вперед - глава \"Газпрома\". Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296535"
            },
            {
                "header": "Миллер: в российской Арктике находится 87 трлн куб. м газа",
                "text": "В российской Арктике находится 87 трлн кубометров газа - Миллер. Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25296529"
            }
        ]
    }
]