[
    {
        "channel_name": "https://tass.ru",
        "messages": [
            {
                "header": "СК требует отправить под стражу блогера Павла Сюткина",
                "text": "МОСКВА, 9 октября. /ТАСС/. Следственный комитет требует отправить под стражу блогера Павла Сюткина, подозреваемого в распространении фейков о Вооруженных силах РФ. Об этом ТАСС сообщили в Черемушкинском суде Москвы. \"В суд поступило ходатайство СК об избрании меры пресечения в виде заключения под стражу Сюткину, подозреваемому по п. \"д\" ч. 2 ст. 207.3 УК РФ (публичное распространение заведомо ложной информации об использовании Вооруженных сил Российской Федерации)\", - сказали в суде. По данным следствия, Сюткин разместил в своем Telegram-канале сведения, содержащие недостоверную информацию о российской армии.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/25303553"
            },
            {
                "header": "Генсек СНГ: заседание Совета министров иностранных дел было результативным",
                "text": "Заседание Совета министров иностранных дел СНГ в Душанбе было результативным, в обстановке доверия. Об этом сообщил генсек СНГ. Идея о том, что СНГ приказало долго жить, не соответствует действительности, указал он. По его данным, страны СНГ демонстрируют экономический рост, и никакие санкции не разрушат сотрудничество. Кроме того, главы МИД СНГ одобрили 15 документов, которые завтра обсудят главы стран Содружества. Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25303537"
            },
            {
                "header": "Российский рынок акций закрылся в зеленой зоне",
                "text": "МОСКВА, 9 октября. /ТАСС/. Индекс Мосбиржи по итогам основных торгов в четверг вырос на 2,96%, до уровня 2 638,37 пункта, долларовый индекс РТС вырос на 3,13% - до 1 020,93 пункта. Курс юаня стал выше на 6,1 копейки и достиг 11,331 рубля. \"К вечеру четверга, 9 октября, российский фондовый рынок завершил торги в уверенном плюсе, позабыв про вчерашний обвал, видимо, на оптимистичных заявлениях ЦБ РФ относительно возможности очередного снижения ключевой ставки\", - отметила ведущий аналитик Freedom Finance Global Наталья Мильчакова. Как считает эксперт по фондовому рынку \"БКС мир инвестиций\" Александр Шепелев, индекс Мосбиржи в четверг показал уверенный отскок после того, как обновил минимумы с декабря 2024 года у 2 521 пунктов. \"Покупатели оживились на сигналах регулятора. Глава Банка России Эльвира Набиуллина заявила о том, что пространство для снижения ключевой ставки по-прежнему есть. Это сгладило тревожные данные Росстата, вышедшие накануне вечером - инфляция вернулась к росту не только в недельном, но и в годовом выражении. Поддержал оптимистичный настрой помощник президента РФ Юрий Ушаков, сообщивший о том, что контакты на высшем уровне с США продолжаются, и спада в них нет\", - отметил Шепелев. \"Лидерами роста на фондовом рынке оказались акции \"Норильского никеля\" (+6,5%), возможно, на фоне роста цен на медь\", - отметила Мильчакова. В наибольшем минусе к завершению сессии находились акции застройщика \"ПИК\" (-3,1%), видимо, после решения совета директоров об отмене дивидендной политики и обратном сплите номинальной стоимости акций, отмечает эксперт. Прогноз \"БКС мир инвестиций\" по курсам рубля на пятницу - 11,25-11,75 за юань и 80-83 за доллар, индекс Мосбиржи будет находиться в диапазоне 2 575 - 2 675 пунктов. Как считают в Freedom Finance Global, 10 октября индекс Мосбиржи покажет динамику в рамках 2 550 - 2 650 пунктов. Прогноз по курсам доллара, евро и юаня к рублю: 80-82 рубля, 93,5-95,5 рубля и 11,2-11,6 рубля, соответственно.",
                "date": null,
                "link": "https://tass.ru/ekonomika/25303529"
            },
            {
                "header": "Карпин рассказал о работе с футболистом \"Спартака\" Умяровым в сборной",
                "text": "Главный тренер сборной России Валерий Карпин ВОЛГОГРАД, 9 октября. /ТАСС/. Новички сборной России по футболу защитник Мангиян Бевеев из калининградской \"Балтики\" и полузащитник Наиль Умяров из московского \"Спартака\" хорошо себя проявляют в команде. Об этом журналистам рассказал главный тренер национальной команды Валерий Карпин. 10 октября сборная России в Волгограде сыграет с командой Ирана, 14 октября российские футболисты в Москве встретятся с боливийцами. Умяров и Бевеев имеют шанс впервые сыграть за сборную России. \"С Наилем провели теоретическое занятие, объяснили, что нужно. Он и Бевеев приятное впечатление производят. С точки зрения понимания, что хотят от них, и человеческих качеств\", - сказал Карпин.",
                "date": null,
                "link": "https://tass.ru/sport/25303543"
            },
            {
                "header": "Карпин сравнил сборные Ирана по футболу 2023 и 2025 годов",
                "text": "Главный тренер сборной России Валерий Карпин ВОЛГОГРАД, 9 октября. /ТАСС/. Сборная Ирана по футболу не внесла значительных изменений с последнего матча против команды России, который состоялся в 2023 году. Такое мнение журналистам высказал главный тренер сборной России Валерий Карпин. Матч сборных России и Ирана пройдет на \"Волгоград-Арене\" 10 октября и начнется в 20:00 мск. В 2023 году сборная России на выезде сыграла вничью с командой Ирана со счетом 1:1. \"Сборная Ирана - один из самых серьезных соперников, я бы не брал только рейтинг ФИФА, понятно, что команды из Европы и Латинской Америки с другим уровнем сопротивления, но в рейтинге можно подниматься. Изучили сборную Ирана, знаем силу команду, один из сильных соперников, - сказал Карпин. - Сильных сторон много, хорошие, добротные футболисты собраны, в том числе играющие в чемпионате России. Сердар Азмун не сыграет из-за травмы. На конкретных футболистах внимание не обращаем, хотим видеть свою хорошую игру. Особых изменений у сборной Ирана не заметили с 2023 года, но появляются новые игроки. Не считали, но больше половина состава не играло. Не думаю, что Иран будет чем-то удивлять\". \"Состояние газона нормальное, чуть-чуть мягковато, немного вспахали в моментах поле. Во второй тайме будет похуже, но будут только вопросы у футболистов. Что касается Игоря Дивеева, надеемся, что сыграет с Боливией, [ему] получше стало, но посмотрим еще. Я бы не сказал, что ответственности больше - зависит от места игры, при большом количестве болельщиков всегда нужен результат, говорят, что завтра аншлаг будет. Хочется радовать болельщиков победой. Когда есть возможность, приезжаем в другие города для матчей\", - добавил Карпин. В четверг футболисты сборной России посетили музей-панораму \"Сталинградская битва\". \"В этом музее в первый раз. Впечатлен размахом, работой, тем, как это сделано, сколько людей задействовано. Впечатляет не только история, но и то, как это выполнено все\", - отметил Карпин.",
                "date": null,
                "link": "https://tass.ru/sport/25303527"
            },
            {
                "header": "Минобрнауки: сотрудничество вузов определяет теплые отношения РФ и Кубы",
                "text": "МОСКВА, 9 октября. /ТАСС/. Дружеские отношения между современной Россией и Кубой во многом обусловлены университетским сотрудничеством и вниманием к образовательной повестке, сказал заместитель министра науки и высшего образования РФ Константин Могилевский на VII форуме ректоров университетов двух стран. \"Во многом теплые отношения России и Кубы обусловлены именно традиционно тесным взаимодействием университетов. Руководство обеих стран всегда уделяло большое внимание образовательной повестке. Ее история включает много ярких моментов: от визита Фиделя Кастро в МГУ в мае 1963 года до открытия в этом году заместителем председателя правительства РФ Дмитрием Николаевичем Чернышенко филиала Южного федерального университета на площадке Гаванского университета\", - привели слова Могилевского в пресс-службе вице-премьера Дмитрия Чернышенко. Замминистра отметил, что на протяжении многих десятилетий российские и кубинские молодые люди знакомятся с культурой друг друга, учат русский и испанский языки, а ученые и преподаватели обмениваются опытом и научными знаниями. Как отметил в выступлении на форуме Чернышенко, между университетами двух стран заключено около 200 соглашений. \"Весной открылся первый на Острове свободы филиал российского вуза - Южного федерального университета. Интерес со стороны наших партнеров к расширению программ академических обменов, к российским технологическим разработкам и совместным научным исследованиям только растет\", - рассказал вице-премьер. В рамках таких соглашений сотрудники Государственного института русского языка им. А.С. Пушкина и Гаванского университета записали уроки русского языка для кубинского телевидения, а Южный федеральный университет открыл \"зеркальную\" лабораторию по применению искусственного интеллекта в области технических наук в Гаванском технологическом университете. \"В рамках университетского сообщества стран БРИКС мы ведем работу по созданию рейтинга университетов стран БРИКС. Год назад во время саммита лидеров стран в Казани были представлены его пилотные результаты. Рейтинг университетов БРИКС основывается на показателях Московского международного рейтинга \"Три миссии университета\". В настоящее время это один из крупнейших международных рейтингов в мире, по масштабам он превосходит знаменитый рейтинг QS\", - рассказал ректор МГУ им. М.В. Ломоносова Виктор Садовничий. О форуме VII Форум ректоров университетов России и Кубы проводится при поддержке Минобрнауки РФ, Российского союза ректоров и Министерства высшего образования Республики Куба. Среди участников с кубинской стороны - министр высшего образования Республики Куба Вальтер Балуха Гарсия.",
                "date": null,
                "link": "https://tass.ru/obschestvo/25303507"
            },
            {
                "header": "Под Кировом задержали шесть человек за финансирование запрещенной организации",
                "text": "КИРОВ, 9 октября. /ТАСС/. Сотрудники УФСБ и полиции задержали шестерых жителей Кировской области, финансировавших экстремистскую организацию. Об этом сообщили в пресс-службе УФСБ по региону. \"Задержаны шесть жителей региона, финансировавших экстремистскую организацию, запрещенную на территории России. Установлено, что кировчане, находясь под воздействием оппозиционной идеологии, перечисляли денежные средства на счета запрещенной организации, предназначенные для обеспечения ее деятельности. По данным фактам следственными органами УФСБ и СУ СК России по Кировской области возбуждены уголовные дела по признакам преступлений, предусмотренных ч. 1 ст. 282.3 УК РФ (финансирование экстремистской деятельности)\", - говорится в сообщении. В ведомстве отметили, что за совершение такого преступления Уголовным кодексом Российской Федерации предусмотрена ответственность в виде лишения свободы сроком до восьми лет.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/25302295"
            },
            {
                "header": "Решение об учреждении нового формата СНГ плюс примут 10 октября",
                "text": "10 октября будет принято решение об учреждении нового формата СНГ плюс - глава МИД Таджикистана. Новость дополняется.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25303489"
            },
            {
                "header": "Токаев отметил роль русского языка в развитии связей Центральной Азии и РФ",
                "text": "Президент Казахстана Касым-Жомарт Токаев АСТАНА, 9 октября. /ТАСС/. Президент Казахстана Касым-Жомарт Токаев заявил, что русский язык играет особую роль в развитии культурно-гуманитарных связей стран Центральной Азии и России. \"Особое место здесь занимает русский язык, который объединяет наши страны и по праву считается нашим общим достоянием. Отрадно, что совместными усилиями создана Международная организация русского языка со штаб-квартирой в Сочи. В публичных выступлениях мною акцентируется тезис о важности хорошего владения русским языком казахской молодежью\", - сказал Токаев, выступая на саммите Россия - Центральная Азия в Душанбе. Слова президента привела его пресс-служба. Он подчеркнул, что это требование вовсе не исключает последовательную работу по дальнейшему укреплению статуса казахского языка как государственного. \"Казахскому языку по-прежнему будет уделяться должное внимание. Убежден, молодежь при поддержке властей может легко овладеть двумя и даже тремя-четырьмя языками. Таких примеров в мире немало. Собственно говоря, это происходит и в Казахстане\", - пояснил Токаев, отметив, что каждый гражданин Казахстана вправе говорить на удобном для него языке.",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/25303459"
            },
            {
                "header": "Капитан сборной России будет играть в повязке в честь 80-летия Победы",
                "text": "ВОЛГОГРАД, 9 октября. /ТАСС/. Капитан сборной России по футболу выйдет на товарищеский матч с командой Ирана в повязке, посвященной 80-летию Победы в Великой Отечественной войне. Об этом журналистам рассказал вратарь сборной России и французского \"Пари Сен-Жермен\" Матвей Сафонов. Матч сборных России и Ирана пройдет на \"Волгоград-Арене\" 10 октября и начнется в 20:00 мск. В четверг футболисты сборной России посетили музей-панораму \"Сталинградская битва\". \"Я бывал в том музее, но не помню, когда именно. Безусловно, было приятно еще раз посетить. Приятно встретили, провели прекрасную экскурсию. Это Год защитника Отечества, юбилей Победы, завтра капитан выйдет в специальной повязке в честь этого. Для нас матчи очень важны в это время\", - сказал Сафонов. \"Всегда есть груз ответственности при игре за сборную, всегда есть и будет. В плане игровой практики по-другому будет чувствоваться. Но я уверен, что готов, уверен, что проблем не будет. Поле прекрасное, встретили радушно, все прекрасно, как обычно, когда мы приезжаем. Я бы не стал выделять кого-то одного из сборной Ирана, нужно смотреть комплексно\", - добавил он.",
                "date": null,
                "link": "https://tass.ru/sport/25303467"
            }
        ]
    }
]