[
    {
        "channel_name": "https://tass.ru",
        "messages": [
            {
                "header": "Захарова: РФ приняла к сведению слова Вучича о ревизии поставок сербской продукции",
                "text": "МОСКВА, 4 июня. /ТАСС/. Москва приняла к сведению слова президента Сербии Александара Вучича о ревизии поставок сербской продукции военного назначения после публикации данных Службой внешней разведки (СВР) РФ. Об этом заявила на брифинге официальный представитель МИД РФ Мария Захарова. Дипломат отметила, что в российском внешнеполитическом ведомстве обратили внимание на то, что президент Сербии в интервью национальному телеканалу РТС прокомментировал обнародованную СВР РФ 29 мая информацию о поставках сербскими оборонными предприятиями боеприпасов Киеву \"вопреки декларируемому официальным Белградом так называемому нейтралитету\". \"Мы приняли к сведению публично изложенные заверения главы сербского государства о том, что будет инициирована ревизия военно-технического сотрудничества Белграда с иностранными партнерами на предмет выявления махинаций с сертификатами конечного пользователя. Исходим из того, что объявленные меры позволят своевременно фиксировать и расторгать сомнительные экспортные сделки, предотвращать утечку продукции военного назначения не по адресу\", - указала Захарова. По словам дипломата, РФ убеждена, что \"в Сербии хорошо осознают всю гамму рисков, с которыми сопряжено попадание продукции национального военно-промышленного комплекса в руки киевского режима, и примут эффективные и достаточные меры, чтобы ничто не бросало тень на добрые отношения\" между Москвой и Белградом. \"Я бы еще, наверное, добавила: не бросало бы тень на искренние чувства сербского народа, который все прекрасно понимает\", - отметила Захарова. 28 мая пресс-бюро СВР РФ сообщило, что, согласно поступающей информации, \"сербские оборонные предприятия, вопреки декларируемому официальным Белградом нейтралитету, продолжают поставки боеприпасов Киеву\". \"Прикрытием для антироссийских действий служит нехитрая схема с использованием фальшивых сертификатов конечного пользователя и стран-посредников\", - указали в ведомстве, отметив, что в числе последних \"чаще всего фигурируют страны НАТО, прежде всего Чехия, Польша, Болгария\".",
                "date": null,
                "link": "https://tass.ru/politika/24134697"
            },
            {
                "header": "Нижегородская область и ЦБ будут сотрудничать в сфере повышения финансовой грамотности",
                "text": "НИЖНИЙ НОВГОРОД, 4 июня. /ТАСС/. Правительство Нижегородской области и Банк России проведут несколько мероприятий, направленных на повышение финансовой грамотности населения. Об этом ТАСС рассказал министр цифрового развития и связи региона Александр Синелобов на полях конференции \"Цифровая индустрия промышленной России\" (ЦИПР). В среду состоялось подписание соглашения между правительством Нижегородской области и Центральным банком РФ. Стороны планируют совместную работу в области развития инновационных платежных решений и нефинансовых сервисов, повышения финансовой доступности и финансовой грамотности в Нижегородской области. В подписании приняли участие министр цифрового развития и связи Нижегородской области Александр Синелобов и начальник Волго-Вятского главного управления Центрального банка РФ Лариса Павлова. \"Мошенничество в электронном виде сейчас находится на достаточно высоком уровне, мы все это понимаем. Поэтому Центральный банк и мы совместно прикладываем большие усилия для проведения профилактической и просветительской деятельности среди населения, особенно среди тех слоев, которые подвержены особому риску - это либо молодежь, либо люди преклонного возраста, чтобы не попасть на удочку мошенников. Считаем, что это очень важное направление. У нас намечен ряд мероприятий [в этом направлении]\", - рассказал Синелобов. Десятая конференция \"Цифровая индустрия промышленной России\" проходит в Нижнем Новгороде со 2 по 5 июня, также в рамках ЦИПР 5-6 июня пройдет Глобальный цифровой форум - ключевое событие года по тематике взаимодействия России с дружественными странами в области информационно-коммуникационных технологий. В ЦИПР примут участие представители более 30 стран. В повестке конференции - вопросы направления прогресса в эпоху больших данных, цифровая независимость и защищенность. Экосистемным треком деловой программы конференции в 2025 году стала \"Экономика данных и цифровая трансформация государства\". ТАСС - генеральное информационное агентство конференции.",
                "date": null,
                "link": "https://tass.ru/ekonomika/24134627"
            },
            {
                "header": "МИД Ирана не пойдет на сделку с США без сохранения возможности обогащения урана",
                "text": "ДУБАЙ, 4 июня. /ТАСС/. Иран пожертвовал многим для развития атомной промышленности и не пойдет на сделку с США без сохранения возможности обогащения урана на своей территории. Об этом заявил глава МИД исламской республики Аббас Арагчи. \"Иран дорого заплатил за эти возможности, и нет такого сценария, при котором мы откажемся от патриотов, воплотивших нашу мечту в реальность. Повторяю: нет обогащения - нет сделки. Нет ядерному оружию - есть сделка\", - написал он в X. По словам Арагчи, лишь немногие страны имеют возможность самостоятельно обслуживать ядерные реакторы, так как для этого требуются прочная промышленная база и научно-технологический комплекс, способный обеспечить необходимые человеческие ресурсы. Иран ни в коем случае не откажется от достигнутых результатов, добавил он. Ранее верховный лидер Ирана Али Хаменеи подчеркнул, что отказ от обогащения урана сделает иранскую атомную промышленность бесполезной и поставит страну в зависимость от других, а это противоречит основным принципам исламской республики. Руководитель пресс-службы Госдепартамента США Тэмми Брюс в свою очередь указала, что в рамках будущей ядерной сделки у Ирана не будет возможности продолжить обогащать уран. Представители Ирана и США провели 23 мая в Риме пятый раунд переговоров по ядерной программе Тегерана, посредником на которых выступает Оман. Глава оманского МИД Бадр аль-Бусаиди по итогам консультаций сообщил о достижении \"определенного, но не окончательного прогресса\".",
                "date": null,
                "link": "https://tass.ru/mezhdunarodnaya-panorama/24134665"
            },
            {
                "header": "В Магаданской области объявили чрезвычайную пожарную опасность",
                "text": "МАГАДАН, 4 июня. /ТАСС/. Высокий и чрезвычайный класс пожарной опасности прогнозируются в некоторых муниципалитетах Магаданской области с 5 по 7 июня. Об этом сообщили в ГУ МЧС РФ по региону. \"С 5 по 7 июня на территории Хасынского и Тенькинского муниципальных округов ожидается высокая пожарная опасность (4-й класс), в Ягоднинском, Среднеканском и Сусуманском муниципальных округах ожидается чрезвычайная пожарная опасность\", - рассказали в ведомстве.",
                "date": null,
                "link": "https://tass.ru/obschestvo/24134601"
            },
            {
                "header": "На арктическом форуме в Архангельске обсудят развитие автотуризма",
                "text": "МОСКВА, 4 июня. /ТАСС/. Участники арктического форума \"Арктика - Регионы\", который пройдет в Архангельске с 31 июля по 1 августа, обсудят развитие туризма, в частности, автомобильного, сообщила на пресс-конференции в ТАСС заместитель директора инвестиционного департамента Корпорации развития Дальнего Востока и Арктики Мария Бадмацыренова. \"В Архангельске у нас состоится большой форум, посвященный развитию арктических регионов. Мы там будем обсуждать большую туристическую повестку, связанную именно с автотуризмом, потому что автотуризм сегодня является таким тоже важным фактором посещаемости наших регионов, очень важно создавать комфортные и качественные, безопасные, самые главные условия для самостоятельных путешественников\", - сказала она на пресс-конференции, посвященной развитию туризма в регионах Арктической зоны и Дальнего Востока РФ и прогнозу на летний сезон. Бадмацыренова добавила, что в год 80-летия Победы во Второй мировой войне регионы Дальнего Востока и Арктики готовы предложить патриотические туры. Центральной темой форума станет развитие международного сотрудничества и укрепления связей между арктическими регионами, а также стратегические вопросы федерального значения по развитию регионов АЗРФ.",
                "date": null,
                "link": "https://tass.ru/obschestvo/24134589"
            },
            {
                "header": "В РФ первые пять месяцев 2025 года стали самыми теплыми за всю историю наблюдений",
                "text": "МОСКВА, 4 июня. /ТАСС/. Первые пять месяцев текущего года заняли рекордное первое место по температурным характеристикам в России за всю историю метеорологических наблюдений. Об этом сообщил научный руководитель Гидрометцентра России Роман Вильфанд. \"Самым главным выводом, который сделали наши климатологи, является то, что средняя температура первых пяти месяцев 2025 года по всей территории России оказалась рекордно высокой в истории наблюдений\", - сказал он в ходе пресс-конференции в Москве. Метеоролог добавил, что в центре европейской части России особенно теплой была неделя в апреле, когда было побито семь рекордных значений. В мае же теплом запомнилась последняя неделя. \"Суть заключается в том, что нынешняя зима [в РФ стала] рекордно теплой, и нынешняя весна тоже была рекордно теплой\", - подчеркнул Вильфанд.",
                "date": null,
                "link": "https://tass.ru/obschestvo/24132977"
            },
            {
                "header": "Генеративный ИИ научили определять расстояния между генами в нитях ДНК",
                "text": "МОСКВА, 4 июня. /ТАСС/. Российские исследователи применили систему генеративного искусственного интеллекта для создания алгоритма, способного определять расположение большого количества генов внутри нитей ДНК по неполному набору известных расстояний между ними. Это ускорит разработку лекарств и методов диагностики генетических заболеваний, сообщила пресс-служба \"Сколтеха\" (входит в группу ВЭБ.РФ). \"Если узнать расстояния между достаточным количеством пар генов, поиск расстояний между остальными парами, для которых нет экспериментальных данных, принимает вид математической задачи с конкретным решением. Мы впервые показали, что такие задачи могут решать генеративные модели, что является нетипичной сферой для их применения\", - пояснил старший преподаватель \"Сколтеха\" Кирилл Половников, чьи слова приводит пресс-служба вуза. Геном человека и других многоклеточных животных состоит из нескольких хромосом, сверхдлинных нитей ДНК, упакованных особо плотным образом внутри ядра клетки. Биологи, а также физики и математики, давно интересуются, как геном устроен в трехмерном виде, как клетка его сворачивает и разворачивает в процессе своей жизнедеятельности и как на его работу влияет положение генов в трехмерном пространстве. Для получения подобных сведений, как отмечают исследователи, ученые часто используют методику флуоресцентной микроскопии (FISH), в рамках которой часть участков внутри цепочек ДНК помечается при помощи светящихся меток. Эти метки можно присоединить далеко не к каждому участку хромосомы, что порождает заметное число \"пробелов\" в данных, которые могут мешать изучению взаимодействий между генами. Российские исследователи предположили, что данные пустоты в экспериментальных замерах можно \"закрасить\" при помощи систем генеративного искусственного интеллекта подобно тому, как системы генеративного ИИ дополняют незавершенные работы художников или дополняют подготовленные ими эскизы. Руководствуясь этой идеей, ученые обучили несколько популярных генеративных ИИ-моделей, в том числе системы DDPM, DDRM и DDNM, \"дополнять\" неполные экспериментальные данные. Работу обученной системы ИИ проверили на одном из участков 21 хромосомы человека длиной в 2 млн \"букв\"-нуклеотидов, который ранее был изучен при помощи метода FISH и откуда исследователи удалили часть известных расстояний между генами. Последующие расчеты показали, что алгоритм DDRM успешно восстановил значительную часть утерянных участков и превзошел в этом отношении классические методы биоинформатики. Это позволит использовать его для ускоренного изучения структуры хромосом, подытожили ученые.",
                "date": null,
                "link": "https://tass.ru/nauka/24134535"
            },
            {
                "header": "На Викторию Боню составили протокол по делу о пропаганде наркотиков",
                "text": "Виктория Боня МОСКВА, 4 июня. /ТАСС/. Протокол об административном правонарушении по статье о пропаганде наркотиков составили на блогера Викторию Боню. Об этом ТАСС сообщили в мировом судебном участке 184, куда поступили соответствующие материалы дела. \"В суд поступило дело об административном правонарушении в отношении Бони В. А. по ч. 1.1 ст. 6.13 КоАП РФ (пропаганда наркотических средств с использованием сети Интернет)\", - сказали в суде. Суть претензий не уточняется. Заседание суда по делу назначено на 26 июня. Боне грозит штраф до 30 тыс. рублей.",
                "date": null,
                "link": "https://tass.ru/proisshestviya/24134595"
            },
            {
                "header": "РЖД: погибший под Брянском машинист до конца исполнил свой долг",
                "text": "БРЯНСК, 4 июня. /ТАСС/. Машинист поезда Павел Мишин, погибший при обрушении моста в Брянской области, до конца исполнил свой долг, оставаясь в кабине в момент происшествия. Об этом сообщил на церемонии прощания с Мишиным заместитель генерального директора ОАО \"РЖД\" Дмитрий Пегов. \"Я хочу, чтобы вы его запомнили, как хорошего наставника, исполнителя, безотказного человека, самое главное - машиниста. Машинист - это не профессия, это состояние души. И Павел выполнил свой долг до конца, так и оставшись на своем рабочем месте\", - сказал Пегов. Заместитель начальника Московской железной дороги (МЖД) по территориальному управлению Марат Шайдуллин на церемонии прощания подчеркнул, что брянское отделение МЖД окажет всестороннюю поддержку семье Мишина. \"Наша задача сейчас, я говорю от лица брянских железнодорожников, это прежде всего не забыть детей, семью, маму, жену. И, конечно, не только сегодня, но и впредь максимально помогать, поддерживать и финансово, и добрым словом не забывать, как я уже сказал, прежде всего детей Павла Николаевича\", - сказал он. Коллега Мишина во время прощания отметил его начитанность и ответственный подход к работе. \"Сразу узнал, что это человек, с которым можно всегда дружить. Был очень грамотный, начитанный. Он любил вообще всю литературу. Ответственно подходил к своей работе\", - рассказал сотрудник РЖД Иван. Ранее сообщалось , что на церемонию прощания прибыли сотни людей, в траурной процессии принимают участие представители администрации Унечского района, сотрудники РЖД. Павел Мишин был машинистом поезда № 86 Климов - Москва, перед которым обрушился автомобильный путепровод вечером 31 мая в Брянской области. Как сообщали в пресс-службе РЖД, действия Мишина спасли сотни жизней. Он мгновенно применил экстренное торможение и приказал своему помощнику покинуть кабину и укрыться в машинном отделении. Принятые машинистом меры позволили снизить скорость поезда к моменту столкновения. Компания предоставит необходимую помощь и поддержку семье Мишина. Его дети будут до совершеннолетия получать от РЖД специальные выплаты, также им будет оказано содействие в получении высшего или среднего профессионального образования.",
                "date": null,
                "link": "https://tass.ru/obschestvo/24134521"
            },
            {
                "header": "ДОМ.РФ и VK Tech займутся развитием ИИ-технологий для строительной отрасли",
                "text": "НИЖНИЙ НОВГОРОД, 4 июня. /ТАСС/. Группа ДОМ.РФ и VK Tech займутся развитием отраслевого хранилища данных (ОХД), сервисов на основе искусственного интеллекта (ИИ) и автоматизацией процессов в сфере строительства жилья. Об этом говорится в сообщении госкомпании. \"Группа ДОМ.РФ и VK Tech подписали меморандум о сотрудничестве на полях конференции \"Цифровая индустрия промышленной России\" (ЦИПР). Компании займутся развитием отраслевого хранилища данных, сервисов на основе искусственного интеллекта и автоматизацией процессов в сфере жилищного строительства\", - отмечается в сообщении. Уточняется, что совместная работа будет направлена на развитие \"полигона данных\" для строительства, который разрабатывается на базе IT-компании \"ДОМ.РФ Технологии\" (\"дочка\" ДОМ.РФ). Платформа поможет обучать ИИ-модели девелоперских компаний, что должно ускорить технологическое развитие. Партнеры намерены создавать сервисы в рамках реализации национального проекта \"Экономика данных\". Кроме того, компании планируют организовать обмен данными о жилищном строительстве через программный интерфейс наш.дом.рф. \"Сегодняшнее соглашение - новый этап этого важнейшего для отрасли сотрудничества, которое позволит девелоперам строить быстрее и качественнее за счет цифровизации\", - приводятся в сообщении слова управляющего директора по ИТ и цифровой трансформации ДОМ.РФ, зампредседателя правления Банка ДОМ.РФ Николая Козака. X конференция \"Цифровая индустрия промышленной России\" проходит 2-8 июня 2025 года. ТАСС - генеральное информационное агентство конференции.",
                "date": null,
                "link": "https://tass.ru/nedvizhimost/24134431"
            }
        ]
    }
]