[
    {
        "channel_name": "Топор Live",
        "messages": [
            {
                "text": "⚡️**Норвежские истребители будут защищать воздушное пространство Польши**, — Polskie Radio24.\n\nНорвегия направит истребители F-35 для охраны польского воздушного пространства в рамках миссии НАТО, сообщает правительство страны. \n\nСамолеты будут базироваться под Познанью уже в октябре, а пилоты получат приказ быть готовыми к перехвату и, при необходимости, уничтожению российских дронов или самолетов в случае нарушения границы.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "15:05:04",
                "link": null
            },
            {
                "text": "⚡️**Минимум 47 человек погибли в результате наводнений и оползней** **в Непале**. \n\nКак сообщает Reuters, проливные дожди спровоцировали оползни, которые перекрыли дороги и смыли мосты.\n\nПравительство Непала объявило предупреждение о сильных дождях с 4 по 6 октября, перекрыв основные автомагистрали. Все внутренние рейсы 4 октября были приостановлены. \n\nТакже по меньшей мере **семь человек погибло** в горном районе Дарджилинг на востоке Индии. \n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "14:40:37",
                "link": null
            },
            {
                "text": "Тазобедренные суставы у офисных работников массово [разрушаются](https://t.me/+IriK7i5xdQ4yZWRi) к 40 годам, предупреждают врачи. Сидячий образ жизни выключает мышцы в этой зоне, что приводит к необратимым изменениям. При продолжительном сидении нагрузка приходится на поясницу, откуда отходят нервы, отвечающие за работу суставов. Если не заниматься физической активностью, можно столкнуться с серьёзными проблемами — вплоть до инвалидности. [@ecotopor](https://t.me/+IriK7i5xdQ4yZWRi)",
                "date": "14:30:08",
                "link": null
            },
            {
                "text": "**⚡️Школьника убило из-за того, что он взялся за батарею в Челябинске.**\n\n16-летний девятиклассник разговаривал по телефону, который был на зарядке. Во время разговора, предварительно, он схватился за батарею и **умер от удара током. **\n\nМедики, приехавшие на вызов, пытались откачать мальчика, но безрезультатно. Следственный комитет проводит проверку. Назначена судебно-медицинская экспертиза для установления точных причин трагедии.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "14:19:30",
                "link": null
            },
            {
                "text": "⚡️Орбан заявил, что **не хотел бы, чтобы Венгрия и Россия стали соседями: **\n\nМежду Венгрией и Россией три страны, и ни в коем случае мы не хотели бы быть её соседями. Лично я не хочу быть соседом немцев — уже был такой опыт, и на восточной границе Венгрии это привело к проблемам. История показывает: хорошо, когда нас отделяют от больших империй, которые на нас влияют, различными географическими единицами или государствами. Это создаёт ценное пространство безопасности. Приятно, что Венгрия и Россия не имеют общей границы, а между ними есть территория, которую сейчас называют Украиной — это стратегически важно для Венгрии.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "14:02:38",
                "link": null
            },
            {
                "text": "⚡️Главы МИД восьми стран приветствовали готовность ХАМАС **передать власть в Газе комитету технократов.**\n\nОни также одобрили «призыв Трампа к Израилю немедленно прекратить бомбардировки» и призвали начать переговоры. \n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "13:50:05",
                "link": null
            },
            {
                "text": "**Ким Чен Ын запретил большие сиськи в КНДР.**\n\nВласти страны объявили операции по увеличению груди **антисоциалистическими**, а сами **импланты — символом гнилого капитализма**. Женщин, которые подозреваются в увеличении груди, могут подвергать медицинскому осмотру.\n\nВрачам, делающим такие операции, и их клиенткам грозит уголовка, вплоть до отправки** в трудовые лагеря.** \n\n[👉 Топор +18. Подписаться](https://t.me/+FbzcRreHknc1ZWM6)",
                "date": "13:40:09",
                "link": null
            },
            {
                "text": "⚡️В МИД Израиля заявили, что **Грета Тунберг отказалась от ускоренной депортации и настояла на продлении срока своего задержания**.\n\nВ ведомстве также отметили, что утверждения о жестоком обращении с задержанными активистами являются наглой ложью.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "13:31:06",
                "link": null
            },
            {
                "text": "**⚡️В Лондоне полиции дадут новые полномочия для подавления будущих протестов, **— The Guardian.\n\nРешение об этом приняли в Министерстве внутренних дел после ареста почти 500 человек на пропалестинском митинге в Лондоне в субботу. Министр внутренних дел Шабана Махмуд также намерена пересмотреть все антипротестные законы, чтобы, возможно, расширить полномочия полиции и ввести возможность прямого запрета отдельных акций, сообщает издание.\n\nВ недавнем интервью Sky News Махмуд заявила, что в действующем законодательстве есть пробел, требующий оперативных мер, и подчеркнула, что намерена действовать быстро.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "13:24:53",
                "link": null
            },
            {
                "text": "⚡️Смена власти в Грузии **никогда не произойдет насильственным путем,** лишь путем выборов, — президент Кавелашвили.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "13:15:15",
                "link": null
            },
            {
                "text": "⚡️Участники беспорядков в Тбилиси, которые пытались прорваться во двор резиденции президента Грузии, **управлялись спецслужбами извне**, — президент Кавелашвили.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "13:09:47",
                "link": null
            },
            {
                "text": "All inclusive [по-белорусски](https://t.me/+1niFQcJQQUg4MDFi) за 10.000₽. В стоимость для двоих входит трёхразовое питание, баня и даже возможность поймать щуку в озере. [@ecotopor](https://t.me/+1niFQcJQQUg4MDFi)",
                "date": "12:52:06",
                "link": null
            },
            {
                "text": "**⚡️Бытовой газ взорвался в жилом доме в Красном Луче Луганской области.\n**\nЖителей эвакуировали. Сведения о пострадавших уточняются.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "12:42:06",
                "link": null
            },
            {
                "text": "⚡️**В Приморском крае двое мужчин подожгли автомобили во дворе жилого дома.**\n\nИнцидент произошёл во Владивостоке, в ЖК «Новые горизонты», около четырёх часов утра. Неизвестные облили Nissan горючей жидкостью и подожгли, после чего скрылись. Огонь перекинулся на стоявший рядом Lexus — об этом поджигатели, вероятно, узнают уже в полиции.\n\nДвор оборудован камерами, поэтому установить личности злоумышленников будет несложно. Полиция начала проверку.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "12:32:18",
                "link": null
            },
            {
                "text": "**⚡️«Я никогда не ставлю цели сделать кому-то что-то приятное»**__, __— Путин.\n\n[👉 Топор Live. Подписаться](https://t.me/+n0B2XbLYjbMwMDEy)",
                "date": "12:15:06",
                "link": null
            }
        ]
    },
    {
        "channel_name": "Взял Мяч",
        "messages": [
            {
                "text": "**💪 Вембаньяма уничтожает своих же, пока «‎Бостон»‎ бьётся на тренировках до крови**\n\nСмотрите свежий выпуск **#ВзляМячNews** с хайлайтами предсезонки НБА **👇**\n\n😉 [YouTube](https://www.youtube.com/watch?v=YNlqCoUJbzY)\n😄 [ВКонтакте](https://vk.com/video-202211208_456253782)\n☺️ [Дзен](https://dzen.ru/video/watch/68e248b5c00ff21e7c5c627c)\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "15:01:35",
                "link": "https://t.me/got_ball/33323"
            },
            {
                "text": "🔥 **Влад Голдин пишет историю**\n\nВ предсезонном матче «Майами» против «Орландо», за 8 минут на паркете, Влад набрал 2 очка и сделал 1 перехват. Дальше больше.  \n\nСпустя 7 лет российский игрок снова набирает очки в НБА. \n\n❤️ **— Владу за первые набранные очки**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "13:53:01",
                "link": "https://t.me/got_ball/33322"
            },
            {
                "text": "🎯 **Хорошо разогрелся перед матчем**\n\nСаддик Бей не на шутку разошёлся в матче против Мельбурна. За **21 минуту** забросил **4 из 6** трёхочковых, набрав в сумме **21 очко** и **6 подборов**.\n\n**__😁 — если против Мельбурна не считается__**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "13:03:06",
                "link": "https://t.me/got_ball/33321"
            },
            {
                "text": "🏀 **Кейд Каннингем среди легенд **\n\nОн стал третьим игроком в истории после Луки Дончича и Оскара Робертсона, кто достиг таких цифр до 25 лет:\n\n🔸 26,1 очков в среднем за игру\n🔸 9,1 передача в среднем за игру\n🔸 6,1 подбор в среднем за игру\n\n⁉️ **Попадёт на Матч Всех Звёзд в этом сезоне?**\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "12:05:13",
                "link": "https://t.me/got_ball/33320"
            },
            {
                "text": "🛫 **Новые таланты взлетают в Новом Орлеане!**\n\nНовичок Джеремайя Фирс вколачивает сверху в быстром отрыве.\n\n🏀 [**ПОДПИШИСЬ — ЗДЕСЬ ЖИВЁТ БАСКЕТБОЛ!**](https://t.me/got_ball)",
                "date": "10:51:53",
                "link": "https://t.me/got_ball/33318"
            }
        ]
    },
    {
        "channel_name": "Креатив со звездочкой",
        "messages": [
            {
                "text": "Занесите этот твит в сборник великих цитат.",
                "date": "11:31:39",
                "link": null
            }
        ]
    }
]